{
    "page": 3,
    "items": [
        {
            "id": 199793,
            "title": "जंगली च्याउ खाँदा १० जना विरामी",
            "slug": "jnglii-cyaau-khaandaa-10-jnaa-viraamii",
            "author": "राजकुमार आले",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>तनहुँ :</strong> जिल्लाको म्याग्दे गाउँपालिका-३ धयेरेमा जंगली च्याउ खाँदा दस जना विरामी परेका छन्। शुक्रबार जंगलमा गई च्याउ ल्याएर साँझ तरकारीको रुपमा खाँदा दस जना विरामी परेको जिल्ला प्रहरी कार्यालय तनहुँका प्रहरी नायब उपरीक्षक डीएसपी युवराज खड्काले जानकारी दिए।</p>\r\n\r\n<p>शुक्रबार दिउँसो ४ बजे वर्ष ४६ की पार्वती थापा, वर्ष २४ की सरिता थापाले जंगलमा च्याउ खोजेर ल्याएका थिए। च्याउ खाएर विरामी पर्नेमा सोही ठाउँका २७ वर्षीया सविता थापा, &nbsp;६ वर्षीया जेनिशा थापा, ४५ वर्षीया पदुमाया मगर, ४ वर्षीष जेन्स थापा, &nbsp;२६ वर्षीया बास्ना थापा, ४६ वर्षीया पार्वती थापा, २२ वर्षीय सुमन थापा, ६ वर्षीयय प्रिन्स थापा, २४ वर्षीया सरिता थापा र ४७ वर्षीय पदम थापा छन्।&nbsp;</p>\r\n\r\n<p>प्रहरीको अनुसार उनीको स्वास्थ्य अवस्था मध्यम छ। &nbsp;विरामी परेकाहरुलाई दमौलीस्थित व्यास नगर अस्पतालपश्चात् थप उपचारका लागि गण्डकी अस्पताल पोखरामा पठाइएको प्रहरीले जनाएको छ। &nbsp;&nbsp;</p>",
            "featuredImage": "/uploads/media/mossroom-chyau_20190804015011.jpg",
            "caption": null,
            "publishOn": "१९ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 199766,
            "title": "नेपालको शान्ति र विकास यात्रामा भारत दृढ साथी हो : भारतीय प्रधानमन्त्री मोदी",
            "slug": "nepaalko-shaanti-r-vikaas-yaatraamaa-bhaart-drddh-saathii-ho-bhaartiiy-prdhaanmntrii-modii",
            "author": "कमलराज भट्ट",
            "province": "",
            "introText": "तस्बिर : कमलराज भट्ट",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>नयाँ दिल्ली </strong>: भारतीय प्रधानमन्त्री नरेन्द्र मोदीले नेपालको शान्ति, प्रगति र विकासको यात्रामा एक दृढ साथी भएको बताएका छन्। शनिबार हैदरावाद हाउसमा द्वीपक्षीय वार्तापछि संयुक्त पत्रकार सम्मेलनलाई सम्बोधन गर्दै उनले दुई देशका प्रधानमन्त्रीको आजको भेटले महत्वाकांक्षी लक्ष्य हासिल गर्न मद्दत मिल्ने दाबी गरेका हुन्।</p>\r\n\r\n<p>उनले आफूहरुबीच आपसी सहयोग, विकास परियोजनाकोबारे छलफल भएको बताए। मोदीले देउवाजी भारतको पुरानो मित्र रहेको दाबी गरे। उनले नेपाल-भारतको राजनीतिक विकासमा देउवाको योगदान रहेको टिप्पणी गरे। उनले भने, 'हाम्रो संस्कृति अनादीकालदेखि सुख दुखको साथी रहेका छौं। देउवाजीको भ्रमणले बहुत प्रसन्न छौं। हामी नेपालको शान्ति प्रगति र विकासको यात्रामा एक दृढ साथी हौं।'</p>\r\n\r\n<p>प्रधानमन्त्री मोदीले नेपालले पावर सेक्टरमा सहयोगका अवसरमा भारतको सहयोग लिनुपर्ने बताए। 'नेपालले पावर सेक्टरमा सहयोगका अवसरमा भारतको सहयोग लिनुपर्छ।' मोदीले भने, 'यो उर्जा सहयोगमा ब्लु प्रिन्ट सावित हुनेछ। यस क्षेत्रको विकासमा पञ्च्श्वर गेमचेञ्चर हुनेछ। छिटो अगाडि बढाउन सहमत छौं। भारतीय कम्पनीलाई लगानी गर्न प्रेरित गर्नेछौं।'</p>\r\n\r\n<p>उनले देउवा भोली बनारस जाने जानकारी गराए। उनले भने, 'देउवाजी भोलि बनारस जाँदैहुनुहुन्छ। काशीको नयाँ स्वरूप देखेर देउवाजी प्रभावित हुनुहुनेछ।'[related_news]</p>",
            "featuredImage": "/uploads/media/nepal-india-pm_20220402130154.jpg",
            "caption": null,
            "publishOn": "१९ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 21,
                    "name": "विदेश",
                    "alias": "foreign"
                },
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 199736,
            "title": "डेरामा बसेको घरकै कम्पाउण्डमा नोबेलका चिकित्सक मृत फेला",
            "slug": "dderaamaa-bseko-ghrkai-kmpaaunnddmaa-nobelkaa-cikitsk-mrt-phelaa",
            "author": "किशोर बुढाथोकी",
            "province": "Province 1",
            "introText": "डा. विजय यादव मृत फेला परेको घटनास्थलमा खटिएका प्रहरी र भेला भएका स्थानीय। तस्बिर : किशोर बुढाथोकी।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>विराटनगर :</strong> विराटनगरस्थित नोबेल शिक्षण अस्पतालमा कार्यरत चिकित्सक विजय यादव शनिबार बिहान मृत फेला परेका छन्। अस्पतालनजिक डेरा बसेको घरको कम्पाउण्डभित्र बिहान ७ बजेतिर उनी मृत फेला परेको प्रहरीले जनाएको छ। शव अहिले घटनास्थलमै छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सप्तरीको विष्णुपुर गाउँपालिका–१ घर भएका अन्दाजी २७ वर्षीय डा. यादव विगत ४ वर्षदेखि विराटनगर–४ स्थित प्रेम बस्नेतको घरको दोस्रो तलाको कोठा भाडामा लिएर डेरा बस्दै आएको प्रहरीले जनाएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">घोप्टो परेको र नाक तथा मुखबाट रगत बगिरहेको अवस्थामा डेरा बसेको कोठाबाट मुनिको भुइँमा उनको शव भेटिएको मोरङ प्रहरीका प्रवक्ता डीएसपी दीपक श्रेष्ठले जानकारी दिए। ‘डेरा बसेको घरको कम्पाउण्डभित्र चिकित्सक मृत फेला परेको जानकारी बिहान आएको हो,’ उनले भने, ‘तत्काल प्रहरी परिचालन गरेर घटनाका बारेमा अनुसन्धान थालिएको छ।’&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">डीएसपी श्रेष्ठका अनुसार डा. यादवको मृत्युको कारण खुल्न सकिरहेको छैन। यद्यपि घटनास्थलको प्रकृति हेर्दा हामफालेर उनले आत्महत्या गरेको हुनसक्ने आशंका प्रहरीले गरेको छ। श्रेष्ठले शव पोस्टमार्टमका लागि पठाएर घटनाको थप अनुसन्धान अघि बढाइने बताए। अनुसन्धानपछि मृत्युको कारण यकिन हुने उनको भनाइ छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">अस्पतालका प्रबन्धक नारायण दाहालका अनुसार डा. यादव नोबेलको हाडजोर्नी तथा नशा रोग विभागमा कार्यरत मेडिकल अफिसर हुन्। उनी ४ वर्षअघिदेखि नोबेलमा कार्यरत रहेको दाहालले बताए। उनका अनुसार नोबेलले शुक्रबार मोरङको कटहरीमा आयोजना गरेको स्वास्थ्य शिविर सञ्चालनका लागि पनि डा. यादव पुगेका थिए। शिविर सकिएपछि अरु चिकित्सक, स्वास्थ्यकर्मी र अस्पतालका कर्मचारीसँगै फर्किएर आफ्नो डेरातर्फ लागेका उनी बिहान मृत फेला परेको जानकारी दाहालले दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">‘घटना कसरी भयो भनेर यकिन हुन सकिरहेको छैन। अनुसन्धानका लागि घटनास्थलमा प्रहरी टोली खटिएको छ,’ उनले भने, ‘यादव राम्रा, अनुभवी र दक्ष चिकित्सक थिए। मृत्युको खबरले हामी पनि अचम्ममा परिरहेका छौँ।’ आफन्तले भने घटना शंकास्पद रहेकाले गम्भीर ढंगले अनुसन्धान गरेर सत्यतथ्य पत्ता लगाउनुपर्ने माग गरेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">मृत फेला परेका डा. यादवको सप्तरीस्थित घरमा रहेका परिवारका सदस्यलाई पनि घटनाका बारेमा जानकारी गराइसकिएको प्रहरीले जनाएको छ। घटनास्थलमा भेला भएका आफन्तबीचमा भने रुवाबासी चलिरहेको छ।</p>",
            "featuredImage": "/uploads/media/dr-mritu-photo-(2)_20220402090322.jpg",
            "caption": null,
            "publishOn": "१९ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 199662,
            "title": "पुटिन पहिलेजस्तो शक्तिशाली छैनन्, आफैंले बनाएको पिंजरामा थुनिए : बेलायत",
            "slug": "puttin-philejsto-shktishaalii-chainn-aaphainle-bnaaeko-pinjraamaa-thunie-belaayt",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>लन्डन :</strong> बेलायतका रक्षामन्त्री बेन वालेसले युक्रेनमा भएको आक्रमणका कारण रुस कमजोर भएको आरोप लगाएका छन्।&nbsp;स्काई न्यूजसँग कुरा गर्दै उनले भने, ‘राष्ट्रपति पुटिन पहिले जत्तिकै शक्तिशाली छैनन् । अहिले उनीहरु आफ्नै पिंजरामा थुनिएका छन् ।'</p>\r\n\r\n<p style=\"text-align: justify;\">पुटिनका सेना युक्रेनमा हमलापश्चात धेरै कष्ट भोगेकाले हाल थकित भएको उनले बताए। उनले भने, 'रुसको शक्तिशाली सेनाको प्रतिष्ठा खस्किएको छ। उनीहरूले युक्रेनलाई जे गरे त्यसको असर उनीहरूले मात्र भोग्ने छैनन्, तर उनीहरूले आफ्नो सेनालाई जे गरे त्यसको परिणाम भने उनीहरुले मात्र नै भोग्नुपर्नेछ।'&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">वालेसले रुसको सेनाले अहिले दक्षिणी र पूर्वी युक्रेनमा ध्यान केन्द्रित गरेको बताए ।<strong>&nbsp;बीबीसी &nbsp;</strong></p>\r\n\r\n<p style=\"text-align: justify;\"><br />\r\n&nbsp;</p>",
            "featuredImage": "/uploads/media/20180416021953_Russia-Putin.jpg",
            "caption": null,
            "publishOn": "१८ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 21,
                    "name": "विदेश",
                    "alias": "foreign"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 199584,
            "title": "रामेछाप जिल्ला प्रशासनले भन्यो- ‘हतियार प्रहरी कार्यालयमा बुझाउनू’",
            "slug": "raamechaap-jillaa-prshaasnle-bhnyo-htiyaar-prhrii-kaaryaalymaa-bujhaaunuu",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "फाइल तस्बिर।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>रामेछाप :</strong> आगामी वैशाख ३० गते हुने निर्वाचनलाई लक्षित गर्दै जिल्ला प्रशासन कार्यालयले इजाजत प्राप्त हतियार प्रहरी कार्यालयमा बुझाउन निर्देशन दिएको छ। प्रमुख जिल्ला अधिकारी दीपककुमार पहाडीले एक सूचना जारी गर्दै इजाजत प्राप्त हतियारहरु निर्वाचन सम्पन्न नभएसम्मका लागि बुझाउन निर्देशन दिएका हुन्।</p>\r\n\r\n<p>प्रशासनले स्थानीय तहको निर्वाचनमा भरपर्दो र विश्वसनीय सुरक्षा व्यवस्थापन गरी भयरहित वातावरण सिजना गर्नु अपरिहार्य भएकाले जिल्लाभित्र रहेका ईजाजत प्राप्त हातहतियारहरु चैत्र २५ गते भित्रमा आ-आफ्ना नजिकको प्रहरी ईकाईमा बुझाउन आग्रह गरेको हो। प्रहरी ईकाई बुझाइएका हातहतियारहरु सुरक्षित राखिने र निर्वाचन सम्पन्न भएपछि हतियार धनीलाई नै फिर्ता गरिने उनले बताए।</p>\r\n\r\n<p>जिल्लामा अवैध हातहतियार भित्रिन सक्ने आशंकामा प्रहरीलाई विशेष रुपमा परिचालन समेत गरिएको छ।</p>",
            "featuredImage": "/uploads/media/District-Administration-Office,Ramechhap_20200903125801.jpg",
            "caption": null,
            "publishOn": "१७ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        },
        {
            "id": 199559,
            "title": "मिर्गौला प्रत्यारोपण गरेका, क्यान्सर रोगी र मेरुदण्ड पक्षघातका विरामीले प्रत्येक महिना ५ हजार पाउने",
            "slug": "mirgaulaa-prtyaaropnn-grekaa-kyaansr-rogii-r-merudnndd-pkssghaatkaa-viraamiile-prtyek-mhinaa-5-hjaar-paaune",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौंः </strong>मिर्गौला प्रत्यारोपण गरेका, डायलाइसिस गराइरहेका, क्यान्सर रोगी र मेरुदण्ड पक्षघातका बिरामीले औषधि उपचारबापत मासिक ५ हजार पाउने भएका छन्। त्यसका लागि स्वास्थ्य तथा जनसंख्या मन्त्रालयले प्रकृया अघि बढाएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">स्वास्थ्य मन्त्रालयको चैत १३ को मन्त्रीस्तरको बैठकले सो रकम उपलब्ध गराउन कार्यविधि बनाएसँगै यस्ता बिरामीले मासिक भत्ता पाउने बाटो खुलेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">कार्यविधिको प्रस्तावनामा भनिएको छ, ‘मृगौला प्रत्यारोपण गरेका, डायलाइसिस गराइरहेका, क्यान्सर रोग भएका र मेरुदण्ड पक्षाघात भएका बिरामीको औषधि उपचार लामो समयसम्म गर्नुपर्ने र खर्चिलो हुने हुँदा बिरामीलाई हुन जाने आर्थिक भार कम गर्न औषधि उपचार वापत खर्च उपलब्ध गराउने नेपाल सरकारको नीति कार्यन्वयनका लागि जनस्वास्थ्य सेवा नियमावली, २०७७ को नियममा भएको व्यवस्था बमोजिम लक्षित समूहका लागि दिइने स्वास्थ्य सेवा, सुविधा तथा प्रक्रियालाई सरल र सहज बनाउन जनस्वास्थ्य सेवा ऐन, २०७५ को दफा ६४ ले दिएको अधिकार प्रयोग गरी मन्त्रालयले यो कार्यविधि जारी गरेको छ।’</p>\r\n\r\n<p style=\"text-align: justify;\">मृगौला प्रत्यारोपण गराएका, डायलाइसिस गराइरहेका, क्यान्सर रोग पहिचान भई उपचारपछि निको भइसकेका व्यक्तिबाहेकका क्यान्सर रोगी (क्यान्सर पहिचान भई उपचारपछि निको भइसकेका तर चिकित्सकले तीन तीन महिनाभित्र निरन्तर निगरानीमा राखेका व्यक्ति र मेरूदण्ड पक्षाघात भएका (रातो र नीलो अपाङ्ग परिचय पत्रबाहक) व्यक्ति लक्षित समूहका रुपमा रहेका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">नेपाल सरकारले तोकेको मासिक पाँच हजार रुपैँयाका दरले त्रैमासिकरूपमा महिनाको अन्तिम दिन स्थानीय तहले लाभग्राहीको बैंक खातामा जम्मा गर्नुपर्ने छ। नेपाल सरकार वा नेपाल सरकारको पूर्ण वा अधिकांश स्वामित्व भएको संस्था वा संगठन संस्थाबाट रोजगारी र निवित्तिभरण वा विदेशी सरकारबाट रोजगारी र पेन्सन प्राप्त गरिरहेको ब्यक्ति लिए यस निर्देशिका बमोजिम मासिक वित्ति उपलब्ध नगराइने कार्यविधिमा उल्लेख छ। त्यसैगरी नेपाल सरकारबाट उपलब्ध गराइँदै आएको ज्येष्ठ नागरिक भत्ता, एकल महिला भत्ता, दलित भत्ता, पिछडिएको भत्ता, अपांग भत्तालगायत नेपाल सरकारबाट पाई आएको सामाजिक सुरक्षा भत्ता वा यस निर्देशिका बमोजिम उपलब्ध गराइने मध्ये कुनै एक किसिमको भत्तारमासिक वृत्तिमात्र प्राप्त गर्न सक्नेछन्। कार्यविधिमा उल्लेखित एकभन्दा बढी रोग लागेका व्यक्तिलाई दोहोरो गर्ने गरी भत्ता नदिइने कार्यविधिमा उल्लेख &nbsp;छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">स्वास्थ्य मन्त्रालयको नीति, योजना तथा अनुगमन महाशाखा देशभरका ७५३ स्थानीय तहबाट उक्त रकम उपलब्ध गराउन कार्यविधि कार्यान्वयनका लागि पत्राचार गरेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\"><iframe allow=\"autoplay\" height=\"800\" src=\"https://drive.google.com/file/d/1nGUCQUUX3MIgOsnorkeDKt2fnNdjsFGt/preview\" width=\"1200\"></iframe></p>\r\n\r\n<p style=\"text-align: justify;\"></p>",
            "featuredImage": "/uploads/media/health-ministar_20200302103014_20220210151442.jpg",
            "caption": null,
            "publishOn": "१६ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 20,
                    "name": "स्वास्थ्य",
                    "alias": "health"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 199452,
            "title": "थुनामा राख्‍ने आदेशविरुद्ध पल शाहले उच्च अदालत पोखरामा दिए निवेदन",
            "slug": "thunaamaa-raakhne-aadeshviruddh-pl-shaahle-gre-ucc-adaalt-pokhraamaa-ritt-daayr",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\"><strong>काठमाडौं </strong>: उमेर नपुगेकी किशोरीमाथि बलात्कार अभियोग लागेका पल शाहले जिल्ला अदालत तनहुँको आदेश बदर माग गर्दै उच्च अदालत पोखरामा निवेदन दिएका छन्।</p>\r\n\r\n<p style=\"text-align:justify\">जिल्ला अदालत तनहुँको थुनछेक आदेश त्रुटिपूर्ण रहेको दाबी गर्दै शाहले उच्च अदालतमा निवेदन दर्ता गराएका हुन्। तनहुँ जिल्ला अदालतको&nbsp;आदेशविरुद्ध शाहका कानुन व्यवसायीले उच्च अदालत पोखरामा मंगलबार निवेदन दर्ता गराएको&nbsp;अदालतका&nbsp;सूचना अधिकारी विष्णुप्रसाद आचार्यले जानकारी दिए ।</p>\r\n\r\n<p style=\"text-align:justify\">चैत १० गते जिल्ला अदालत तनहुँले शाहलाई पुर्पक्षका लागि थुनामा पठाउने आदेश दिएको थियो। जिल्ला अदालतका न्यायाधीश हरिशचन्द्र ढुंगानाको एकल इजलासले शाहलाई पुर्पक्षका लागि थुनामा पठाउने आदेश गरेको हो ।&nbsp;शाहले गत फागुन १५ गते तनहुँ प्रहरीसामु आत्मसमर्पण गरेका थिए।</p>\r\n\r\n<p style=\"text-align:justify\">विवाहको प्रलोभनमा पारी शाहले आफूलाई पटकपटक जबरजस्ती गरेको भन्दै पीडित किशोरीले गैंडाकोट र तनहुँ प्रहरीमा छुट्टाछुट्टै रिट दायर गरेकी थिइन्।</p>",
            "featuredImage": "/uploads/media/pal-shaha_20220317134917.jpg",
            "caption": null,
            "publishOn": "१५ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 199421,
            "title": "रामेछापका आगलागी पीडितलाई एमालेले गर्‍यो सहयोग, थप पहल गर्ने आश्वसन",
            "slug": "raamechaapkaa-aaglaagii-piidditlaaii-emaalele-gryo-shyog-thp-phl-grne-aashvsn",
            "author": "अन्नपूर्ण",
            "province": "बागमती",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>रामेछाप </strong>: रामेछाप नगरपालिका-७ मा आगलागी पीडितलाई सहयोग जुट्न थालेको छ। पीडित परिवारलाई नेपाली सेना, राजनीतिक दल, समाजसेवी र रामेछाप नगरपालिकाले नगद, खाद्यान्न र लत्ताकपडाको व्यवस्थापनमा जुटेका हुन्। आगलागी भएको जानकारी पाउने बित्तिकै पुगेका एमालेका नेताहरुले पीडितलाई सहयोग गर्न पहल गर्ने प्रतिबद्धता जनाएका थिए।</p>\r\n\r\n<p>एमाले बागमती प्रदेश कमिटी सदस्य रत्नप्रसाद गौतमद्वारा आगलागी पीडितलाई गरेको ६ लाखको सहयोग एमाले रामेछाप अध्यक्ष आनन्द श्रेष्ठले सोमबार हस्तान्तरण गरे। गौतमले ६ लाख बराबरको जस्तापाता, खाद्यान्न, लत्ताकपडालगायतका अत्यावश्यक सामान सहयोग गरेका हुन्। सहयोग हस्तान्तरण गर्दै एमाले रामेछाप अध्यक्ष श्रेष्ठले आगलागीबाट पीडित भएकालाई उचित क्षतिपूर्ति प्रदान गर्न सरकारसँग माग गरेका छन् । उनले एमालेले हाल पीडितको घाउमा मलम लगाउन&nbsp; प्रारम्भिक चरणको राहत प्रदान गरिएको बताउँदै थप पहल गर्ने प्रतिबद्धता व्यक्त गरे।<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/ramechhap-aago_20220329074749.jpg\" title=\"\" /></p>\r\n\r\n<p>यसैगरी एमाले रामेछापका सचिव पुरुषोत्तम कडरियाले दु:खको घडीमा सहानुभूति प्रकट गर्दै क्षतिको यकिन मूल्याङ्कन गरी पीडितलाई राहत प्रदान गर्नुपर्ने बताए। उनले पीडितको स्थायी समाधानका लागि पार्टीले थप पहल गर्दै सहयोग जुटाउन लागि पर्ने बताए। उनले पीडितलाई सहयोग गर्न सबै एकजुट बन्नुपर्ने बताए।</p>\r\n\r\n<p>आगलागी पीडितले स्थायी आवास बनाउनका लागि पहल गर्न माग गरेका थिए।[related_news]</p>\r\n\r\n<p>शनिबार दिउँसो विनोद श्रेष्ठको घरमा विद्युत् सर्ट भई लागेको आगो फैलदा ११ घरसहित अन्य ११ वटा गोठ पनि जलेको रामेछापका प्रहरी नायव उपरीक्षक राजकुमार थिङले बताए। श्रेष्ठको घरमा लागेको आगो चिरञ्जीवी श्रेष्ठ, ठेगबहादुर मगर, हिमाल श्रेष्ठ, एकलाल श्रेष्ठ, दलबहादुर मगर, ईश्वरलाल श्रेष्ठ, तेजबहादुर श्रेष्ठ, धनबहादुर श्रेष्ठ, शंकर श्रेष्ठ र प्रेमकुमार श्रेष्ठको घरमा पनि फैलिएको थियो। उनीहरू सबैको घर र गोठ जलेको प्रहरी नायव उपरीक्षक थिङले जानकारी दिए।&nbsp;<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/aago-pidit_20220329074749.jpg\" title=\"\" /><br />\r\n&nbsp;</p>",
            "featuredImage": "/uploads/media/ramechhap-aago2_20220329074749.jpg",
            "caption": null,
            "publishOn": "१५ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        },
        {
            "id": 199359,
            "title": "टेम्पुबाट लागुऔषध बरामद, दुई युवा पक्राउ",
            "slug": "ttempubaatt-laaguaussdh-braamd-duii-yuvaa-pkraau",
            "author": "विजय कुमार सिंह",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>ढल्केवर(धनुषा)</strong> : महोत्तरीबाट प्रहरीले लागुऔषधसहित दुईजनालाई पक्राउ गरेको छ। पक्राउ पर्नेमा सिन्धुलीको कमलामाई नगरपालिका–४ धुराबजार बस्ने १९ वर्षीय रवि विक र कमलामाई नगरपालिका–५ बस्ने २१ वर्षीय सुमन कुमार श्रेष्ठ रहेको प्रहरीले जनाएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">गौशालाबाट बर्दिबासतर्फ आउँदै गरेको अटो टेम्पोमा सवार केही व्यक्तिहरुले अवैध लागुऔषध बोकी ओसारपोसार गरिरहेको भन्ने विशेष सूचनाको आधारमा प्रहरीले चेकजाँच गर्दा उनीहरु लागुऔषधसहित पक्राउ परेका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">पूर्वपश्चिम राजमार्गअन्तर्गत महोत्तरीको बर्दिबास नगरपालिका–५ माईस्थानस्थित चेकप्वाइन्टमा ज.१ ह १९३९ नम्बरको अटो टेम्पोलाई रोकेर खानतलासी गर्दा टेम्पुको पछाडि पट्टीको डिक्कीमा लुकाई छिपाई बोकी ल्याएको लागुऔषध बरामद भएको इलाका प्रहरी कार्यालय बर्दिबासका प्रहरी निरीक्षक बालिष्टर सिंहले जानकारी दिए।</p>\r\n\r\n<p style=\"text-align: justify;\">उनका अनुसार क्लोरोफेनारामाइन मेलेट सिरप एक्सीप्लोन १०० एमएलको ५ बोत्तल, नाइट्राभेट–१० लेखिएको १९ चक्की र ट्रमाडोल क्याप्सुल ८ चक्की बरामद भएको हो। लागुऔषधसहित पक्राउ परेका विक र श्रेष्ठलाई &nbsp;महोत्तरी जिल्ला अदालतबाट ५ दिनको म्याद थप गरेर अनुसन्धान गरिरहेको इलाका प्रहरी कार्यालय बर्दिबासले जनाएको छ।</p>",
            "featuredImage": "/uploads/media/arrested_20180911053149.jpg",
            "caption": null,
            "publishOn": "१४ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 199319,
            "title": "चुनावी तालमेल गरेर गठबन्धन जोगाउनुपर्छ : रामचन्द्र पौडेल",
            "slug": "cunaavii-taalmel-grer-gtthbndhn-jogaaunuprch-raamcndr-pauddel",
            "author": "अन्नपूर्ण",
            "province": "बागमती",
            "introText": "फाइल तस्बिर।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौंः </strong>नेपाली कांग्रेसका वरिष्ठ नेता रामचन्द्र पौडेलले गठबन्धनलाई चुनावसम्म लैजाने बताएका छन् । &nbsp;कांग्रेस पार्टी कार्यालय सानेपामा पत्रकारसँग कुरा गर्दै पौडेलले पाँचदलीय गठबन्धनलाई चुनावसम्मै लैजानुपर्ने बताएका हुन् ।&nbsp;&nbsp;उनले भने, 'यो गठबन्धनबारे केन्द्रीय समितिले नीतिगत निर्णय गर्छ । कुन स्थानीय तह कसले लिने भन्नेबारे पछि निर्णय हुन्छ ।'</p>\r\n\r\n<p style=\"text-align: justify;\">कांग्रेस केन्द्रीय समिति बैठक गत शुक्रबारदेखि जारी छ । अधिकांश केन्द्रीय सदस्यहरुले गठबन्धन गरेर चुनावमा जाने धारणा राखिरहेको छन्। । बैठकमा प्रदेश सभापतिहरुले धारणा राख्ने क्रम चलिरहेको छ ।&nbsp;</p>",
            "featuredImage": "/uploads/media/Ramchandra-mahantha_20220227063911.jpg",
            "caption": null,
            "publishOn": "१३ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 199277,
            "title": "रामेछापमा आगलागी, ११ घर जले",
            "slug": "raamechaapmaa-aaglaagii-11-ghr-jle",
            "author": "अन्नपूर्ण",
            "province": "बागमती",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>रामेछाप : </strong>रामेछाप नगरपालिका ७ मा आगलागी हुँदा ११ घर जलेर नष्ट भएको छ। शनिबार दिउँसो विनोद श्रेष्ठको घरमा विद्युत् सर्ट भई आगलागी सुरु भएको थियो। रामेछापका प्रहरी नायव उपरीक्षक राजकुमार थिङका अनुसार एकैछिनमा फैलिएको आगोले ११ घरसहित अन्य ११ वटा गोठ पनि जलेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">श्रेष्ठको घरमा लागेको आगो हावाहुरीका कारण नजिकका छिमेकी चिरञ्जीवी श्रेष्ठ, ठेगबहादुर मगर, हिमाल श्रेष्ठ, एकलाल श्रेष्ठ, दलबहादुर मगर, ईश्वरलाल श्रेष्ठ, तेजबहादुर श्रेष्ठ, धनबहादुर श्रेष्ठ, शंकर श्रेष्ठ र प्रेमकुमार श्रेष्ठको घरमा पनि फैलिएको थियो। उनीहरू सबैको घर र गोठ जलेको प्रनाउ थिङले जानकारी दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">आगो नेपाली सेना, सशस्त्र, नेपाल प्रहरी र स्थानीयको सक्रियतामा करिब ५ घण्टामा नियन्त्रणमा आएको थियो। आगलागीका कारण घरमा भएका सम्पूर्ण सामानसहित गोठमा रहेका केही पशुचौपाया पनि जलेका छन्। क्षतिको विवरण संकलन भइरहेको प्रहरीले जनाएको छ। घरमा लागेको आगो नजिकैको जंगलमा पनि फैलिएको छ। जंगलको आगो भने समाचार तयार पार्दासम्म नियन्त्रणमा आएको छैन।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">आगलागी पीडितलाई अस्थायी टहरा बनाएर राखिएको रामेछाप नगरपालिका–७ सुकाजोरका वडाअध्यक्ष समिर कार्कीले जानकारी दिए। तत्काललाई नेपाली सेना र रामेछाप नगरपालिकाले पीडितलाई खाद्यान्न र लत्ताकपडाको व्यवस्थापन गरेको छ। आगलागी पीडितका लागि खाद्यान्न, ओड्ने र ओछ्याउने म्याट, भाँडाकुँडालगायतका सामग्री व्यवस्थापन गरिएको रामेछाप नगरपालिकाका उप–प्रमुख सिर्जना खड्काले बताएकी छन्।&nbsp;</p>",
            "featuredImage": "/uploads/media/ramechhap-aagolagi_20220327074701.jpg",
            "caption": null,
            "publishOn": "१३ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 62,
                    "name": "अन्‍नपूर्ण हेडलाइन",
                    "alias": "apheadline"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 199211,
            "title": "नक्कली प्रहरीले मोरङबाट लुटेको गहना महोत्तरीमा बरामद",
            "slug": "nkklii-prhriile-morngbaatt-lutteko-ghnaa-mhottriimaa-braamd",
            "author": "राजकरण महतो",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं:</strong> नक्कली प्रहरी बनेर मोरङबाट लुटेराले लुटेको करिब १३ किलो चाँदी गरगहना महोत्तरीको बर्दिबासमा फेला परेको छ। गहनासहित एक जनालाई &nbsp;पनि प्रहरीले पक्राउ गरिएको छ।</p>\r\n\r\n<p>पक्राउ पर्नेमा बर्दिबास-१ का ३४ वर्षीय मनोज ठाकुर रहेको इलाका प्रहरी कार्यालय बर्दिबासका इन्स्पेक्टर बालिष्टर सिंहले बताए। प्रहरीले खानतलासी गर्दा उनको घरबाट लुटिएको गहना बरामद भएको थियो। बजार भाउ अनुसार बरामद गरिएको गहनाको मूल्य १५ लाख बढी पर्छ।</p>\r\n\r\n<p>चैत ८ गते झापा दमक नगरपालिका-१ स्थित पाथिभरा ज्वेलर्स एण्ड सप्लायर्सका सञ्चालक मन प्रसाद गदाइलीले बर्दिवासस्थित सुनचाँदी पसलहरुले दिएको अर्डरको बिभिन्न चाँदीको गरगहना तयार गरेर कामदार ओम कालिकोटेमार्फत् हायस गाडीमा पठाएका थिए।</p>\r\n\r\n<p>मोरङ बेलबारी नगरपालिका-४ बेतना सिमसार क्षेत्र अगाडिको बाटोमा एकजना अपरिचित व्यक्तिले प्रहरीको परिचय दिदैं गहना लिएर गएका थिए।&nbsp;</p>\r\n\r\n<p>‘म प्रहरीको हबल्दार हुँ, यो गाडी चेकजाँच गर्नु छ भन्दै गाडी रोकेर उनीसँग भएको गहना लिएर गएका थिए। तेरो साहु को हो? साहुलाई थानामा आउनु भनि उक्त गहनासहितको व्याग लिएर गएका थिए,' इन्स्पेक्टर सिंहले भने। &nbsp;</p>\r\n\r\n<p>अनुसन्धानको क्रममा इलाका प्रहरी कार्यालय बर्दिबास महोत्तरी र इलाका प्रहरी कार्यालय बेलबारी मोरङको संयुक्त प्रहरी टोलीले ठाकुरको घरमा खानतलासी गर्दा लुकाई राखेको अवस्थामा १२ किलो ८८१ ग्राम बरामद चाँदीका गहना बरामद भएको हो। धरधनी ठाकुरलाई पक्राउ गरी बरामद भएको गहनासहित कारबाहीका लागि इलाका प्रहरी कार्यालय बेलबारी मोरङमा पठाइएको छ।&nbsp;</p>",
            "featuredImage": "/uploads/media/silver_20220325215852.jpg",
            "caption": null,
            "publishOn": "११ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 199162,
            "title": "आयाराम–गयारामको राजनीति",
            "slug": "aayaaraam-gyaaraamko-raajniiti",
            "author": "रामरिझन यादव",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p>अढाई हजार वर्षपहिले विश्वविख्यात दार्शनिक सुकरातले भोटको राजनीतिलाई नकारात्मक ढंगबाट व्याख्या गरेका थिए। भनेका थिए, मताधिकारको प्रश्न मानिसको बुद्धि र विवेकसँग अन्तर्निहित हुन्छ। जुन समाजमा ज्ञानको खडेरी छ, त्यहाँ यो व्यवस्था बाँदरको हातमा नरिबलजस्तो हुन्छ। नेपालको तीन दशकभन्दा बढीको संसदीय राजनीतिको अभ्यासलाई व्याख्या र विश्लेषण गर्ने हो भने सुकरातले हजारौं वर्ष पहिले भनेको कुरासँग मेल खान्छ। किनकि, राजनीतिक पार्टीहरूले पढेलेखेका विद्वान् तप्काभन्दा निर्वाचनमा भरमार धनव्यय गर्नेहरूलाई चुनावमा टिकट दिन थालेका छन्।</p>\r\n\r\n<p>यसले के देखाउँछ भने नेपालमा भोटको राजनीति धनदौलत माथि टिकेको छ। ज्ञान, बुद्धि र विवेक माथि होइन। आफूलाई कम्युनिस्ट पार्टी कहलिएकाहरूले कसरी वर्षौंदेखि त्याग तपस्या गरेका आफ्ना सर्वहारावादी नेताहरूलाई पन्छाएर करोडपतिहरूलाई टिकट दिने वाचा गर्दैछन् भन्ने कुराको केही ज्वलन्त प्रमाणहरू भेटिएका छन्। खासगरी तराई मधेसको पूर्वी जिल्ला मोरङदेखि मध्यमधेसको पर्सासम्मको अवस्थालाई मात्र व्याख्या र विश्लेषण गर्ने हो भने आयाराम र गयारामको राजनीति लर्को लागेको देखिन्छ। यहाँ यस्तै केही प्रतिनिधिमूलक पात्रहरूलाई चर्चा गरिएको छ।</p>\r\n\r\n<p><strong>पहिलो प्रश्न</strong></p>\r\n\r\n<p>आफूलाई सबैभन्दा अब्बल दर्जाको क्रान्तिकारी कम्युनिस्ट पार्टी भनिने नेकपा (माओवादी केन्द्र)ले २०७४ सालको स्थानीय निर्वाचनमा रंगेली नगरपालिकाबाट एक गैरकम्युनिस्टलाई टिकट दिए। वर्षौंवर्ष निस्वार्थ काम गरेका र जनयुद्धसमेत लडेका आफ्ना कैयौं नेता तथा कार्यकताहरूको भावनामाथि कुठाराघात गरे। र, उसले एकजना करोडपति माडवारी दिलीप बगडियालाई रंगेली नगरपालिकाको प्रमुखमा उभ्याए। उनको जित भयो। तर उनी कहिल्यै पनि पार्टीको नीति निर्देशनमा चलेनन्। नेकपाको विभाजनपश्चात् त पार्टीको बैठकमा पनि जान छाडे। हुँदाहुँदै अस्ति भर्खरै उनले एमाले प्रवेश गरेको समाचार आयो जो स्वाभाविक थियो। किनकि, रंगेली नगरपालिकाका प्रमुख दिलीप बगडियाले टिकट किनेर लिएका थिए। माओवादी कम्युनिस्ट के हो भन्ने ‘म’ सम्मको ज्ञान उनीमा थिएन।</p>\r\n\r\n<blockquote>\r\n<p>अधिकांश पालिकाका प्रमुख तथा अध्यक्षले निर्वाचनताका धेरै आश्वासन दिएका थिए। तर, योजनामा कार्यान्वयन गरेनन्।</p>\r\n</blockquote>\r\n\r\n<p>त्यस्तै पर्साका अर्बपति जगन्नाथपुर गाउँपालिका अध्यक्ष जालिम मियाँ, जो पञ्चायतकालमा पञ्च र बहुदलीय कालमा कांगे्रस हुने गर्थे। समयले कतातिर कोल्टे फेर्दैछ उतैतिर ढल्किने कौशलतामा उनी माहिर छन्। माओवादीलाई सत्ताको नजिकिँदै देख्दा बडो तामझामका साथ उनी २०६४ सालमा माओवादीमा प्रवेश गरेका थिए। माओवादी अध्यक्ष प्रचण्ड हेलिकप्टरमा उनको गाउँ पुगेका थिए। माओवादीले त उनलाई कम्युनिस्ट पार्टीका सल्लाहकारसम्म बनाए। तर जसरी उनले कांग्रेस परित्याग गरेका थिए ठीक त्यसरी नै माओवादीको खस्किँदो अवस्था हेरेर अस्ति एमाले प्रवेश गरे। उनलाई प्रवेश गराउन अध्यक्ष केपी शर्मा ओली हेलिकप्टरमा उनको गाउँ पुगेका थिए। ज्ञात होस् चार्टर हेलिकप्टरको सम्पूर्ण रकम बहुदलीय कालदेखि जालिमले नै बेहोर्दै आएका छन्। कुनै आमुक पार्टीले होइन।</p>\r\n\r\n<p><strong>दोस्रो प्रश्न</strong></p>\r\n\r\n<p>अहिलेसम्म तीनवटा मधेस आन्दोलन भएका छन्। दोस्रो मधेस आन्दोलनमा वीरगन्जको भूमिका अहं थियो। सायद त्यसैले होला, तत्पश्चात् भएको प्रायः सबै निर्वाचनमा मधेसवादी पार्टीहरूले बारा र पर्सामा संघीय र प्रादेशिक संसद्को अधिकांश सिट हात पार्न सफल भए। तर, टिकट वितरण गर्दा मधेस आन्दोलनको राप र तापभन्दा धनकुवेरहरूतर्फ पार्टीको आँखा पुगेको धेरैको भनाइ छ। त्यसैले भ्रष्टाचारको आरोपमा वर्षौंदेखि एकजना सांसद निलम्बित अवस्थामा छन्। भर्खरै वीरगन्ज उपमहानगरपालिकाका प्रमुख विजय सरावगी एमाले प्रवेश गरेका छन्।</p>\r\n\r\n<p>मधेस आन्दोलनमा सरावगीको कुनै भूमिका थिएन। उनीभन्दा उम्दा उम्मेदवारहरू ताँती लागेको अवस्थामा धनकुबेर एकजना माडवारीलाई यसकारण टिकट दिइयो कि उसले निर्वाचनमा बेस्सरी रकम खर्च गर्न सकोस्। उनले त्यसरी नै करोडौं खर्च गरे पनि। तर, पार्टीमा धेरै दिनसम्म टिकेनन्। किनकि उनी एक व्यापारी हुन्। राजनीतिलाई व्यापार बुझेका छन्। पाए जति कमाए पनि उनले। पार्टीले टिकट नदिने छाँटकाँट देखेपछि अर्कोतर्फ लागे। कतिसम्म भने धेरै दिनसम्म उनले नेपाली कांग्रेसको मुख ताके। कांग्रेसले प्रमुख पदको टिकट नदिने भएपछि पार्टी फुटबाट एमालेमा खाली हुन गएको ठाउँ लिएरै छोडे।</p>\r\n\r\n<p><strong>तेस्रो प्रश्न</strong></p>\r\n\r\n<p>पहिलो र दोस्रो प्रश्नमा देखिएको रोग तराई मधेसमा मात्र सीमित छैन। यो रोग माथि पनि उक्लेको छ। मात्रात्मक रूपमा केही कमबेसी भए पनि पहाडलाई पनि यसले गाँज्न थालेको छ। भारतीय उपमहाद्वीपको सबैभन्दा ठूलो राष्ट्र भारतमा नै यस प्रकारको प्रवृत्तिले महामारीको रूप धारण गरिसकेको छ। त्यसका आसेपासेलाई नछुने प्रश्नै छैन। विश्वको सबैभन्दा ठूलो लोकतान्त्रिक कहलाउने भारतमा चुनावको मौसममा ठूलठूला नेताहरू कसरी टिकटका लागि पार्टी परित्याग गरिरहेका हुन्छन् भन्ने कुरा लुकेको छैन। वर्षौंवर्षदेखि भारतीय जनता पार्टीको हिन्दूवादी मान्यतामा आफ्नो आस्था जाहिर गर्दै आएका भारतीय फिल्म दुनियाँका विख्यात अभिनेता सांसद शत्रुघन सिन्हाको एउटा सन्दर्भ जोडौं। उनलाई गत निर्वाचनमा अर्को पटक पार्टीले टिकट नदिएपछि उनी धर्मनिरपेक्षतावादी पार्टी भारतीय राष्ट्रिय कांग्रेसमा प्रवेश गरे र चुनाव हारे।</p>\r\n\r\n<p>केही वर्ष पहिले नयाँ शक्ति पार्टीको निर्माणमा तन, मन र धनले लागेकी नेपालकी ख्यातिप्राप्त नायिका करिश्मा मानन्धर अस्ति एमाले प्रवेश गरेकी छन्। यो प्रश्न स्तम्भकारका लागि यहाँ यस अर्थमा महत्त्वपूर्ण हुन गएको छ कि उनै नायिका मानन्धरसँग केही वर्षसम्म पार्टीमा सँगै काम गरेको थिएँ। अनुभव साटासाट भएको थियो। प्रचारप्रसारमा तराई मधेस घुमेका थियौं। वास्तवमा करिश्मा बाबुराम भट्टराईको त्याग, तपस्या, योगदान र विद्वताबाट प्रभावित भएर राजनीतिमा प्रवेश गरेकी थिइन्। योभन्दा पहिले उनले राजनीतिको ‘र’ पनि जानेकी थिइनन्। नयाँ शक्तिमा रहँदा उनले पार्टीलाई उभो लगाउन भरमग्दुर प्रयास गरिन्। उनले व्यक्तिगत रूपमा एसएलसी पास गरिन्।&nbsp;</p>\r\n\r\n<p>उनीमा यस प्रकारको प्रवृत्ति र संस्कृति नयाँ शक्ति पार्टीमा पढेलेखेका व्यक्तिहरूलाई देखेपछि आएको हुनसक्छ। आज उनी क्याम्पस धाउन थालेकी छन्।&nbsp;<br />\r\nकेही दिनअघि करिश्मा केपी शर्मा ओलीको वाकपटुताबाट प्रभावित भएको पाइयो। हुन सक्छ, केही कुरामा प्रभावित पारेको। तर, मूलतः पार्टीहरूमा देखिएको विकराल विकृतिविरुद्ध गठन भएको नयाँ शक्ति पार्टीबाट राजनीति आरम्भ गरेकी करिश्माका लागि एमाले कदापि गन्तब्य बन्न सक्दैन। किनकि एमालेमा स्वच्छता, निर्मलता र सुन्दरताको सर्वथा अभाव छ। जसको उनी पुजारी हुन्। त्यहाँ एकजना पनि विगतजस्ता&nbsp;<br />\r\nमान्छे छैनन् जसले करिश्माको निश्चल मन र आत्मीय सुन्दरतामा सुगन्धको सुवास भर्न सकोस्।&nbsp;</p>\r\n\r\n<p><strong>चौथो प्रश्न</strong></p>\r\n\r\n<p>टुटफुट अनि आयाराम र गयारामको राजनीतिमा रुमल्लिएको अवस्था कहिलेसम्म ? भ्रष्टाचारले सीमा नाघेको छ। गाउँगाउँमा सिंहदरबारको नारा दिनेहरूलाई पाँच वर्षमा के के गरे भन्ने प्रश्न नागरिकले सोधे भने पाँचवटा राम्रो काम सम्पादन गरेको देखाउन सक्दैन सायद। तर, कतिपय जनप्रतिनिधिको&nbsp;व्यक्तिगत विकासको फेहरिस्त लिने हो भने पाँच वर्षको अवधिमा समृद्ध बनेको पाउन सकिन्छ।</p>\r\n\r\n<p>सिंहदरबारलाई गाउँगाउँमा पुर्‍याएँ भन्नेहरूले के बुझ्नु पर्छ भने मुलुकको पुँजीगत खर्च घट्नु र साधारण खर्च बढ्नु हर्ताकर्ताहरूको असफलता हो। किनकि कुल गार्हस्थ्य उत्पादनको २५ प्रतिशत रेमिट्यान्समा मुलुक चलेको छ। सबैभन्दा अहं प्रश्न त के छ भने १७ खर्ब जति आर्थिक बजेट भएको मुलुकमा ६ महिनामा ११ खर्ब ६० अर्बको व्यापार घाटा भएको छ। यसको मूल कारण ६ प्रतिशत वस्तुहरू मात्र निर्यात गर्न सक्ने हो भने यसबीचमा ९४ प्रतिशत आयात भएको छ। केही वर्ष पहिलेसम्म दुई तिहाई आयात र एक तिहाईसम्म निर्यात हुन्थ्यो। लाखौं मेट्रिकटन धान निर्यात गरिन्थ्यो भने अहिले आयात गर्नु परेको छ।</p>\r\n\r\n<p>कृषिप्रधान मुलुकका लागि यो लाजमर्दो विषय हो। पर्यटन व्यवसाय करोना महाव्याधिको कारण थला परेको छ भने पेट्रोलको मूल्यमा दिनानुदिन भइरहेको मूल्यवृद्धिले शोधानान्तर निरन्तर रूपमा घटिरेहेको छ। यसले नेपाललाई श्रीलंकाको ठाउँमा नपुर्‍याउला भन्न सकिन्न। किनकि नेपालीको टाउकोमाथि अहिले १९ खर्ब ऋण छ जो नेपालको इतिहासमा सबैभन्दा ठूलो कर्जा हो।</p>\r\n\r\n<p><strong>र, अन्त्यमा</strong><br />\r\nयसरी ऋण बढ्दै जानु र विदेशी रेमिट्यान्स घट्दै जानु मुलुकको आर्थिक अवस्था दयनीयतामा पुगेको संकेत हो। यस्तो अवस्थामा स्थानीय निर्वाचनका लागि सरकारी ढुकुटीबाट अर्बौंको बजेट विनियोजित हुनु सही काम होइन। त्योभन्दा कैयौं गुणा बढी निर्वाचनमा उम्मेदवारहरूले चुनावमा खर्च गर्नुजस्ता कामले मुलुकलाई अधोगतितिर धकेल्ने पक्का छ। किनकि राजनीतिक दलहरू मुलुकको स्वार्थभन्दा पार्टीगत लाभहानिको प्रश्नमा बढी केन्द्रित छन्। यति निर्लिप्त रूपले लागेका छन् कि कतिपयको दृष्टिमा राजनीतिक दल मुलुकभन्दा ठूलो भएको छ। कतिसम्म भने उसको घोषणा र योजनामा कुनै तादत्म्यता छैन।</p>\r\n\r\n<p>अधिकांश पालिकाका प्रमुख तथा अध्यक्षहरूले निर्वाचनताका धेरै आश्वासन घोषणा गरेका थिए। तिनलाई योजनामा कार्यान्वयन नगरेकाले मुलुकको विकासको मूलथलो पालिका लगानीको अनुपातमा विकासविहीन भएका छन्। यसको मूल कारण भनेकै आयाराम र गयारामको राजनीति हो। जहाँ आफ्नो पार्टीगत स्वार्थका लागि राजनीतिक दलद्वारा गैरराजनीतिक चरित्र भएका व्यक्तिहरूलाई टिकट वितरण गरिन्छ। अयोग्य, असक्षम तथा बदनाम व्यक्तिहरूको हातमा टिकट दिइन्छ। त्यसैले अढाई हजार वर्ष पहिले&nbsp;सुकरातले भनेको कुरा अहिले पनि नेपालको तराई मधेस र हिमाल÷पहाडमा अनुभूत गर्न सकिन्छ।<br />\r\n&nbsp;</p>",
            "featuredImage": "/uploads/media/aayaram-gayaram-dunga_20220325102324.jpg",
            "caption": null,
            "publishOn": "११ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 31,
                    "name": "विचार",
                    "alias": "opinion"
                }
            ]
        },
        {
            "id": 199130,
            "title": "विहार दिवसमा खाना खाँदा डेढ सय बढी बिरामी",
            "slug": "vihaar-divsmaa-khaanaa-khaandaa-ddeddh-sy-bddhii-biraamii",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>पटना:</strong> भारतको पटनामा आयोजित 'विहार दिवस' कार्यक्रममा खाना खाएका १ सय ५६ जना बिरामी परेका छन्। खाना खाएको केही समयमा बिरामी परेपछि उनीहरुलाई अस्पतालमा भर्ना गरिएको बीबीसीले जनाएको छ।</p>\r\n\r\n<p>डा. विभा सिंहका अनुसार १५६ भन्दा बढी बिरामी भई अस्पताल भर्ना भएका छन्। भर्ना भएकाहरुको स्वास्थ्य स्थिति स्थिर भएको र अधिकांशले पेट दुखेको बताएका छन्। केही उल्टीसमेत गरेको बताइएको छ।</p>\r\n\r\n<p>खाना खाएर सहभागीहरु बिरामी पर्न थालेपछि आरजेडीका नेता तेस प्रताप यादवले मुख्यमन्त्री नितिशकुमारको आलोचना गरेका छन्। उनले सहभागीहरुलाई विषादी खाना खुवाएको आरोप लगाएका छन्। &nbsp;</p>",
            "featuredImage": "/uploads/media/BiharDiwas_20220324174121.jpg",
            "caption": null,
            "publishOn": "१० चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 21,
                    "name": "विदेश",
                    "alias": "foreign"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 199083,
            "title": "आज विश्व क्षयरोग दिवस : कोभिड–१९ पछि विश्वकै दोस्रो घातक संक्रामक रोग",
            "slug": "aaj-vishv-kssyrog-divs-kobhidd-19-pchi-vishvkai-dosro-ghaatk-snkraamk-rog",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "सांकेतिक तस्बिर।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\">आधिकारिक तथ्याङ्कमा आधारित एएफपी गणनाअनुसार कोभिडले सन् २०२० सम्ममा १८ लाखभन्दा बढी मानिसको ज्यान लिएको थियो। यद्यपि विश्व स्वास्थ्य संगठनको तथ्याङ्कले यो सङ्ख्या १५ लाख देखाएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">विश्वकै सबैभन्दा घातक सङ्क्रामक रोगका रूपमा कोभिड–१९ ले क्षयरोग (टिबी) लाई उछिनेको हुन सक्छ। तर, विश्वव्यापी रूपमा क्षयरोगको भयानक महामारी ल्याउन खोप र एन्टिबायोटिकको अवहेलना कारण भएको बताइएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">आनुवंशिक अध्ययनअनुसार लगभग ४० हजार वर्षअघि पहिलो पटक क्षयरोग देखा परेको थियो। ढुङ्गे युगको अन्त्य ‘निओलिथिक युग’ देखि लामो समयसम्म पशुपालनबाट यो रोग सर्ने गरेको वैज्ञानिकहरुले विश्वास गरेका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\">तर हालैका अध्ययनहरूले भने अर्कै चित्र प्रस्तुत गरेको छ। यसले देखाएअनुसार मानिसहरूले गाईवस्तु पाल्ने अभ्यास पहिले नै क्षयरोग भइसकेको थियो। करिब एघार हजार वर्ष पुरानो मानव अवशेषमा यस रोगका निशानहरू पत्ता लागेका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>पहिलो खोप १०० बर्ष पहिले आविस्कार &nbsp;</strong></p>\r\n\r\n<p style=\"text-align: justify;\">विश्व क्षयरोग दिवस हरेक वर्ष मार्च २४ मा मनाइन्छ। जर्मनीका नोबेल पुरस्कार विजेता रोबर्ट कोचले सन् १८८२ मा बेसिलस पत्ता लगाउएको घोषणा गरेका थिए। तथापि, सन् १९२१ मा मात्र फ्रान्सको प्रख्यात पाश्चर इन्स्टिच्युटले बेसिलस कालेट–गेरिन (बीसिजी) खोप विकास गर्‍यो र यो विश्वकै सबैभन्दा पुरानो र भरोसायोग्य खोहरूमध्ये एक भयो।</p>\r\n\r\n<p style=\"text-align: justify;\">एक शताब्दीपछि पनि यो खोप प्रयोगमा छ र यो विशेष गरी बालबालिकामा क्षयरोग रोक्न प्रभावकारी हुन्छ तर वयस्कहरूमा यसको परिणाम परिवर्तनशील हुन्छ।</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>एन्टिबायोटिक धेरै प्रभावकारी नहुने&nbsp;</strong></p>\r\n\r\n<p style=\"text-align: justify;\">सन् १९४० र १९५० मा ‘स्ट्रेप्टोमाइसिन’ र अन्य ‘एन्टिबायोटिक’को आविष्कारले गर्दा ‘पल्मोनरी टिबी’को उपचार सम्भव भयो। यो वयस्क तथा किशोरावस्थामा सबैभन्दा सामान्य प्रकारको रोग हो। तर औषधीप्रतिरोधी क्षयरोग देखा पर्न थाल्यो र डाक्टरहरूले ब्याक्टेरियालाई प्रभावकारी ढंगमा जम्न र केही महिनासम्म आफ्नो उपचार लागू गर्न मिसाइएको एन्टिबायोटिक प्रयोग गर्न बाध्य भए।</p>\r\n\r\n<p style=\"text-align: justify;\">कुनै–कुनै किटाणुहरू थुप्रै टिबी औषधीहरूप्रति प्रतिरोधी हुन्छन्, जसले गर्दा धेरै महिनासम्म वैकल्पिक उपचारको प्रयोग गर्न बाध्य हुनुका साथै कुनै–कुनै अवस्थामा उपचारात्मक असफलताहरू हुन सक्छन्।</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>दोस्रो धेरै मृत्युको कारण&nbsp;</strong></p>\r\n\r\n<p style=\"text-align: justify;\">विश्व स्वास्थ्य संगठन (डब्लूएचओ) का अनुसार तथ्याङ्क उपलब्ध भएको पछिल्लो वर्ष सन् २०२० मा कोभिड–१९ पछि क्षयरोग विश्वकै दोस्रो घातक संक्रामक रोग हो। आधिकारिक तथ्याङ्कमा आधारित एएफपी गणनाअनुसार कोभिडले सन् २०२० सम्ममा १८ लाखभन्दा बढी मानिसको ज्यान लिएको थियो। यद्यपि विश्व स्वास्थ्य संगठनको तथ्याङ्कले यो सङ्ख्या १५ लाख देखाएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">युएनएड्सले बताएअनुसार सन् २०२० मा छ लाख ८० हजार मानिसको ज्यान लिएको एच आई भी-एड्सभन्दा बढी मानिसको ज्यान लिएर मृत्युका हिसाबले कोभिड विश्वकै प्रमुख घातक रोग भएको हो।<br />\r\n&nbsp;<br />\r\nएचआईभीबाट सङ्क्रमित मानिसहरूको मृत्युको प्रमुख कारण पनि क्षयरोग हो।</p>\r\n\r\n<p style=\"text-align: justify;\">कोभिड महामारीले गर्दा स्वास्थ्य सेवामा अवरोध खडा हुँदा निको हुन सकिने रोगसित जुझ्न वर्षौंको प्रगतिलाई कमजोर बनाइदिएको छ। फलस्वरूप, विश्वभरि फेरि क्षयरोग बढिरहेको छ र सन् २०२० मा मर्नेहरूको सङ्ख्या सात प्रतिशतले वृद्धि भएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">विश्वका यी पाँचै महादेशमा टिबी छ तर विकासोन्मुख मुलुकहरू अत्यन्तै प्रभावित छन्। सन् २०२० मा विश्वका दुईवटा क्षेत्रमा क्षयरोगीका सबैभन्दा धेरै नयाँ बिरामी भेटिएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">दक्षिणपूर्वी एसियाले ४३ प्रतिशत र अफ्रिकाले २५ प्रतिशतमा उक्त रोग रेकर्ड गरेको विश्व स्वास्थ्य संगठनले जनाएको छ। संगठनको तथ्याङ्क अनुसार सङ्क्रमणको दुई तिहाइ भाग बङ्गलादेश, चीन, भारत, इण्डोनेसिया, नाइजेरिया, पाकिस्तान, फिलिपिन्स र दक्षिण अफ्रिका गरी आठ देशहरूमा केन्द्रित थियो।<strong> रासस</strong></p>",
            "featuredImage": "/uploads/media/TB-disese_20220323094234.jpg",
            "caption": null,
            "publishOn": "१० चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 20,
                    "name": "स्वास्थ्य",
                    "alias": "health"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 199075,
            "title": "बाख्रामा पनि बिचौलिया",
            "slug": "baakhraamaa-pni-bicauliyaa",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "गुल्मीको मालिका गाउँपालिका–५ छापहिलेमा हेफर प्रोजेक्ट नेपालमार्फत वितरण गरिएका बाख्रा लिन आएका महिला।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p>नेपाल आफ्नै स्रोतसाधनको भरले चल्न सकेको छैन। विदेशी र दातृसंस्थाको सरसहयोग चाहिन्छ। पूर्वाधार निर्माणदेखि नागरिकको जीवनस्तर उकास्ने कार्यक्रममा दाताको सहयोग लिँदै आएको छ। विदेशी सहायता आवश्यकै भएको हुँदा यसमा सैद्धान्तिक विमति कसैको छैन। तर, विदेशी सहायताका थुप्रै विसंगति छन्। तसर्थ यसमाथि बहस चलिरहन्छ।</p>\r\n\r\n<p>हामीले दिएजस्तो गरी परामर्शका नाममा फेरि आफ्नै देशतिर पैसा फिर्ता लैजाने पनि छन् भनेर टीकाटिप्पणी हुन्छ। तर, लुम्बिनी प्रदेशमा त सहयोगी काम गर्छु भन्ने अन्तर्राष्ट्रिय संस्थाले नै स्थानीय सरकारको पैसामा काम गरिरहेको भेटिएको छ। त्यो पनि स्थानीय सरकारको पैसामा बिचौलियाको काम। लुम्बिनीका २३ वटा स्थानीय सरकारले विपन्नको आर्थिक अवस्था उकास्ने नीतिमा बाख्रा वितरण कार्यक्रम ल्याए। त्यो त स्वागतयोग्य नै काम हो। कुनै न कुनै उपायले पनि आफ्ना नागरिकलाई आर्थिक उपार्जनको बाटो खोजिदिनु र सहयोग गरिदिनु त्यसमाथि विपन्नलाई नै लक्ष्य गर्नु प्रशंसनीय नै छ। तर, त्यसका लागि अन्तर्राष्ट्रिय गैरसरकारी संस्थालाई बिचौलिया बनाउनु चाहिँ उदेकलाग्दो हो।</p>\r\n\r\n<p>स्थानीय तहले बाख्रा वितरण गरेको कुरालाई महालेखा परीक्षकले नीतिगत बेरुजुमा पनि राखिदिएको छ। खासमा तहको उद्देश्य गलत नभए पनि तौरतरिका चाहिँ नमिलेको हो। प्रक्रियाको नियतमा खोट देखिएको हो। जसरी भए पनि तहहरूले अन्तर्राष्ट्रिय गैरसरकारी हेफर प्रोजेक्ट नेपाललाई बिचौलिया बनाएर बाख्रा वितरण गर्न खोजेको प्रष्ट देखिन्छ। किनभने बाख्रा वितरणका लागि साझेदारी गर्ने भनेर तयार विधिका सर्तहरू चाहेको संस्थालाई दिने नियतकै छ। ‘स्वावलम्बन समूह गठन तथा सामाजिक परिचालनको माध्यमबाट सामाजिक पुँजी निर्माणसम्बन्धी काम गरेको, कृषि तथा पशुको उत्पादन, उत्पादकत्व तथा मूल्य&nbsp;<br />\r\nशृंखलाको क्षेत्रमा अनुभव भएको’ संस्था हुनुपर्ने सर्तहरू समावेश गरिएको छ। जुन काम हेफरले गर्दै आएको छ। पालिकाहरूले माग गरेको प्रस्तावना हेफर अनुकूल छ। सबै तहले जारी गरेको सूचनाको प्रकृति र भाषाशैली समान हुनुबाट यसमा सेटिङै भएको पनि बुझिन्छ।[related_news]</p>\r\n\r\n<p>बाख्रा वितरणका लागि स्थानीय तहले छुट्ट्याएको बजेट जनताले तिरेको करबाट जुटेको हो। जुन स्थानीय तहको आफ्नै आम्दानीबाट छुट्ट्याइएको हो। कार्यक्रम लागू भएका स्थानीय तहहरूले ७३ करोड ४३ लाख रुपैयाँ बजेट विनियोजन बाख्रा वितरणका कार्यक्रमलाई राखेका हुन्। यो सानो रकम होइन। त्यतिका पैसाबाट हेफर आफैंले बाख्रा किनेर दिने नभई अर्काे गैरसरकारी संस्थालाई दिने गरेको छ। एकमाथि अर्काे बिचौलिया तह थपिएको छ। त्यसो गर्दा पक्कै पनि बाख्राको मूल्य पर्न गएको छ। बाख्रा वितरणजस्ता कार्यक्रम स्थानीय सरकार आफैंले गर्न सक्नुपर्छ। गर्न सकिन्छ पनि। विपन्न र किसानलाई नै बाख्रा सस्तोमा किन्न&nbsp;<br />\r\nदिन सकिन्थ्यो। तर कार्यक्रमको मूल उद्देश्य एकातिर त्यसभित्रको स्वार्थ अर्कातिर भइदिएको पनि देखिन्छ। प्रशासकीय अधिकृतले गर्नुपर्ने सम्झौतामा पालिका प्रमुखहरू आफैंले हस्ताक्षर गर्नुले शंका गर्न र त्यसभित्र अर्कै स्वार्थ छ कि भनेर प्रश्न गर्ने ठाउँ दिएको छ।</p>\r\n\r\n<p>पालिकाहरू नागरिकका नजिकका सरकार हुन्। तिनलाई आफ्ना नागरिकको हैसियत थाहा हुन्छ र आवश्यकता पनि। त्यति जानकार संस्थाले आफ्नो मूल उत्तरदायित्व भुलेर सेटिङमा लाग्नुले गाउँगाउँमा सिंहदरबारमात्रै नभई भ्रष्टाचार पनि पुगेको भन्ने टिप्पणी र आरोपलाई बल दिएको छ। स्थानीय तहसँग आन्तरिक आम्दानीको स्रोत कम हुन्छ। कर तिर्ने नागरिकको हैसियत पनि कमै होला। तर त्यति मेहनतको आम्दानीलाई त्यसरी वितरण गर्नु साह्रै कच्चा काम भएको छ। यस्ता कमजोरी सच्चिएन भने पालिकाहरूको बदनामी थप बढ्छ। भ्रष्टाचार झन् मौलाउँछ। बेलैमा कमजोरी सच्याएर पालिकाहरू जनउत्तरदायी बन्न जरुरी छ।</p>",
            "featuredImage": "/uploads/media/got-2_20220323035744.jpg",
            "caption": null,
            "publishOn": "१० चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 11,
                    "name": "सम्पादकीय",
                    "alias": "editorial"
                },
                {
                    "id": 62,
                    "name": "अन्‍नपूर्ण हेडलाइन",
                    "alias": "apheadline"
                }
            ]
        },
        {
            "id": 199045,
            "title": "क्षयरोगमुक्त नेपाल घोषणा अभियान नारामै सिमित",
            "slug": "kssyrogmukt-nepaal-ghossnnaa-abhiyaan-naaraamai-simit",
            "author": "अन्नपूर्ण",
            "province": "बागमती",
            "introText": null,
            "newsHighlights": "बर्सेनि क्षयरोगका नयाँ बिरामी थपिने क्रम बढ्दो",
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं </strong>: सरकारले क्षयरोगमुक्त नेपाल घोषणा अभियान अघि सारेपनि कार्यान्वयनमा चुनौति देखिएको छ । आर्थिक वर्ष &nbsp;२०९१/९२ सम्ममा क्षयरोगको अन्त्य र आ.व. २१०६/०७ सम्ममा क्षयरोग निवारण गर्ने योजनासहित क्षयरोग मुक्त नेपाल घोषणा अभियान सञ्चालन निर्देशीका २०७८ जारी गरेपनि बर्सेनि क्षयरोगका बिरामी थपिने क्रम बढेको छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">राजनीतिक दलहरुले क्षयरोगमुक्त नेपाल घोषणा अभियान कार्यक्रमलाई सफल बनाउन प्रतिवद्धता समेत जनाएका थिए । तर, प्रतिवद्धता अनुरुप दलहरु संवेदनशिल देखिदैनन् ।&nbsp;स्वास्थ्य तथा जनसंख्या मन्त्रालयका अनुसार, आर्थिक वर्ष २०७७/०७८ मा मात्रै २८ हजार ६७७ जना क्षयरोगका बिरामीहरु उपचारमा दर्ता भएका छन् । सरकारले क्षयरोग रोकथाममा बजेट खर्च गरेपनि उपलब्धी निरासाजनक देखिन्छ । यसअघि २०७४/७५ मा ३१ हजार ७६४ जना क्षयरोगी थपिएका थिए ।</p>\r\n\r\n<blockquote>\r\n<p style=\"text-align: justify;\">राष्ट्रिय क्षयरोग प्रीभ्यालेन्स सर्वेक्षण २०७४/७५ अनुसार नेपालमा वार्षिकरुपमा नयाँ तथा पुराना गरी एक लाख १७ हजार क्षयरोगका बिरामी भेटिन्छन् भने नयाँ क्षयरोगका बिरामी वार्षिक ६९ हजार थपिने अनुमान छ। केन्द्रका अनुसार यो रोगबाट वार्षिक १६ हजार जनाको मृत्यु हुने अनुमान छ।</p>\r\n</blockquote>\r\n\r\n<p style=\"text-align: justify;\">बर्सेनि करोडौं बजेट विनियोजन गरिएपनि सो रकम क्षयरोग रोकथाममा भन्दा पनि कार्यक्रम केन्द्रित र औषधिमा मात्रै खर्च हुँदा अभियान प्रभावकारी बन्न सकेको छैन। राष्ट्रिय क्षयरोग नियन्त्रण केन्द्रका निर्देशक डा.सञ्जयकुमार ठाकुरले क्षयरोगका अनुमानित बिरामीको संख्या र उपचारमा आएका बिरामीको संख्या अनुपात हेर्दा अझै प्रति वर्ष झण्डै ४० हजार बढी व्यक्तिमा रोग पत्ता लगाइ उपचारको दायरामा ल्याउन आवश्यक देखिएको बताए ।</p>\r\n\r\n<p style=\"text-align: justify;\">राष्ट्रिय क्षयरोग प्रीभ्यालेन्स सर्वेक्षण २०७४/७५ अनुसार नेपालमा वार्षिकरुपमा नयाँ तथा पुराना गरी एक लाख १७ हजार क्षयरोगका बिरामी भेटिन्छन् भने नयाँ क्षयरोगका बिरामी वार्षिक ६९ हजार थपिने अनुमान छ। केन्द्रका अनुसार यो रोगबाट वार्षिक १६ हजार जनाको मृत्यु हुने अनुमान छ।</p>\r\n\r\n<blockquote>\r\n<p style=\"text-align: justify;\">आर्थिक वर्ष २०७७/०७८ मा राष्ट्रिय क्षयरोग कार्यक्रममा ५६९ जनाको औषधि प्रतिरोधी क्षयरोग पहिचान भएको थियो भने ४१८ जना उपचारमा दर्ता भएका थिए ।</p>\r\n</blockquote>\r\n\r\n<p style=\"text-align: justify;\">औषधि प्रतिरोधी क्षयरोगको अनुमानित बिरामीको संख्या वार्षिक दुई हजार दुई सय रहेको छ । यो संख्या नेपालको जनसंख्या अनुपातमा अत्यन्त धेरै हो । विश्व स्वास्थ्य संगठनले नेपाललाई सन् २०२१ देखि औषधि प्रतिरोधी क्षयरोगको उच्च प्रकोप भएका ३० देशको सूचि सार्वजनिक गरेकोमा नेपाल पनि परेको छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">आर्थिक वर्ष २०७७/०७८ मा राष्ट्रिय क्षयरोग कार्यक्रममा ५६९ जनाको औषधि प्रतिरोधी क्षयरोग पहिचान भएको थियो भने ४१८ जना उपचारमा दर्ता भएका थिए । आर्थिक वर्ष २०७७/०७८ मा राष्ट्रिय क्षयरोग कार्यक्रमअन्तर्गत् ८९६ माइक्रोस्कोपिक केन्द्रहरु, ८४ जिनएक्सपर्ट केन्द्रहरु, दुई कल्चर तथा डीएसटी र एलपीए निदान सेवाहरुले सेवा प्रदान गरेका थिए । उपचार सेवाअन्तर्गत् ५५०३ डट्स केन्द्रहरु,२२ डीआर उपचार केन्द्रहरु र ६ डीआर होस्टेल र १ डीआर होममार्फत् सेवा प्रदान भएको केन्द्रले जनाएको छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">नेपालमा सन् १९९६ देखि क्षयरोगीको पहिचान गरी उपचार गर्ने काम सुरु गरिएको छ । हाल स्वास्थ्य मन्त्रालयले क्षयरोगको निदानका लागि प्राथमिकता दिएपनि प्रभावकारी बन्न सकेको छैन । सरकारले 'क्षयरोग अन्त्यका लागि लगानी बढाऔं , जीवन बचाऔं' भन्ने नारासहित नेपालमा क्षयरोग दिवस मनाउन सुरु गरेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>क्षयरोगका लक्षणहरु</strong></p>\r\n\r\n<p style=\"text-align: justify;\">-दुई&nbsp;हप्ता वा सो भन्दा बढी समयसम्म खोकी लागिराख्नु</p>\r\n\r\n<p style=\"text-align: justify;\">-बेलुकी ज्वरो आउनु</p>\r\n\r\n<p style=\"text-align: justify;\">-तौल घट्दै जानु</p>\r\n\r\n<p style=\"text-align: justify;\">-खकारमा कहिलेकाहिँ रगत देखा पर्नु</p>\r\n\r\n<p style=\"text-align: justify;\">-खाना खान मन नलाग्नु&nbsp;</p>",
            "featuredImage": "/uploads/media/TB-disese_20220323094234.jpg",
            "caption": null,
            "publishOn": "०९ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 20,
                    "name": "स्वास्थ्य",
                    "alias": "health"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 199037,
            "title": "रामेछापमा बलात्कार गरेको अभियोगमा एक जना पक्राउ",
            "slug": "raamechaapmaa-blaatkaar-greko-abhiyogmaa-ek-jnaa-pkraau",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "सांकेतिक तस्बिर।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>रामेछापमा एक महिलालाई बलात्कार गरेको अभियोगमा एक जना पक्राउ परेका छन्। रामेछाप नगरपालिका-८ कालिआँपमा रहेको बाख्रा फर्ममा दैलेख का चामुण्डा गा.पा.-४ खारगाँउका ३७ वर्षीय रुकुम बुढाले ३२ वर्षीया महिलालाई जबरजस्ती करणी गरेको उजुरीका आधारमा पक्राउ परेको जिल्ला प्रहरी कार्यालय रामेछापले जनाएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">प्रहरीका अनुसार दिउँसो चिया खान जाऔं भनो बाख्रा फर्ममा लगी बलात्कार गरी ज्यान मार्ने धम्की दिएका थिए। आरोपितलाई मंगलबार रामेछाप मन्थली न.पा.वडा नं.-१ भैसेश्वर स्थित सार्वजनिक सडकमा हिडडुल गरीरहेको अवस्थामा पक्राउ गरी प्रहरीले अनुसन्धान जारी राखेको छ।&nbsp;<br />\r\n&nbsp;</p>",
            "featuredImage": "/uploads/media/rape-balatkar-sketch_20210211012623.jpg",
            "caption": null,
            "publishOn": "०९ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        },
        {
            "id": 198921,
            "title": "एमालेको चुनावकेन्द्रीत योजना: मतदातासँग सम्पर्क, विपक्षीहरुको नाडी छाम्ने र नराम्रो कामको भिडियो बनाउने",
            "slug": "emaaleko-cunaavkendriit-yojnaa-mtdaataasng-smprk-vipkssiihruko-naaddii-chaamne-r-nraamro-kaamko-bhiddiyo-bnaaune",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं : </strong>प्रमुख प्रतिपक्षी दल नेकपा एमालेले वैशाख ३० को स्थानीय तह निर्वाचन केन्द्रीत कार्ययोजना सार्वजनिक गरेको छ।</p>\r\n\r\n<p>एमालेको बागमती प्रदेश संगठन कमिटीले स्थानीय तह निर्वाचन केन्द्रीत दुई महिने कार्ययोजना सोमबार सार्वजनिक गरेको हो। जसमा प्रदेशदेखि वडा र टोलसम्म कमिटी गठन, मतदातासँग सोझो सम्पर्क, पार्टीले गरेका राम्रा काम र विपक्षीका नराम्रा कामको अडियो/भिडियो बनाउने, विपक्षीको शक्ति आँकलन गर्ने,&nbsp;घरदैलो अभियान प्रभावकारी बनाउने, सामाजिक सञ्जालको प्रयोग गर्ने उल्लेख छ।</p>\r\n\r\n<p>एमाले बागमती प्रदेश कमिटी प्रचार विभाग प्रमुख महेश गड्तौलाले सार्वजनिक गरेको कार्ययोजनामा टोल कमिटी निर्माण, वडा तहसम्म कार्यालय व्यवस्थित तथा स्थापना चैत पहिलो साताभित्र गरिसक्नुपर्ने उल्लेख छ। कार्यालयबाट नेता कार्यकर्ताको समुचित परिचालन, निर्वाचनमा खटिने कार्यकर्ताको अभिलेख राख्ने पनि भनिएको छ।</p>\r\n\r\n<p>त्यसैगरी चैत महिनाभित्र राजनीतिक परिवर्तन, राष्ट्रिय हित, समृद्ध नेपाल जग बसाउन एमालेको भूमिका र जबज सिद्धान्त र विचारबारे प्रशिक्षण दिन भनिएको छ।</p>\r\n\r\n<p>कार्ययोजनाअन्तर्गत चैत १० भित्र तल्लो तहसम्म विधानअनुसार जनसंगठन गठन गर्न, २० गतेभित्र जनसंगठनका जिल्ला अधिवेशन सम्पन्न गर्न भनिएको छ।</p>\r\n\r\n<p><strong>स्थानीय चुनाव तयारीमा ७ जिम्मेवारी</strong></p>\r\n\r\n<p>कार्ययोजनाअन्तर्गत स्थानीय तह निर्वाचनका लागि ७ वटा जिम्मेवारी तोकिएको छ।&nbsp;जसमा मतदाता नामावली अपडेट अन्तिम भइसकेकाले निर्वाचन आयोगसँग समन्वय गरी वा आयोगको वेवसाइटबाट डाउनलोड गरी प्रिन्ट गरेर हरेक मतदाताको सूचना लिने, सम्पर्क गर्ने र तत्कालदेखि मतदानको दिनसम्म उक्त मतदाता नामावली मतदान केन्द्रसम्म पुऱ्याउने र तथ्यांक लिने भनिएको छ।</p>\r\n\r\n<p>त्यसैगरी मतदाताका सदस्यमध्ये कोही विदेशमा भएमा उनीहरुसँग सम्पर्क गरी निर्वाचनमा पार्टीको पक्षमा मतदानका लागि सहयोग माग्ने एमालेको योजना छ।&nbsp;पार्टी र जनसंगठनका विभिन्न कमिटीमा आबद्ध सदस्यहरु जिल्ला बाहिर भए तत्काल सम्बन्धित भूगोलमा फर्कन र तोकिएको जिम्मेवारी पूरा गर्न लगाउने भनिएको छ।</p>\r\n\r\n<p>त्यसैगरी चैत पहिलो हप्ताभित्र सम्पर्क मञ्चको बैठक बोलाउन आग्रह गर्ने, जिल्ला पार्टी कमिटीका तोकिएका सदस्यहरु उक्त बैठकमा उपस्थित रहने र जिल्ला मातहतमा रहेका सदस्यसँग सम्पर्क समन्वय स्थापित गर्ने भनिएको छ।</p>\r\n\r\n<p>गत निर्वाचनमा स्थानीय तह, जिल्ला, प्रदेश र केन्द्रबाट निकालिएका घोषणा पत्र चैत २० भित्र अध्ययन गर्ने, त्यसलाई आधार मानी पार्टीले विजय हासिल गरेका स्थानीय तहमा के कति काम भए त्यसको विस्तृत विवरण तयार गर्ने र त्यसको अडियो, भिडियो निर्माण गरी प्रचारमा लैजाने एमालेको कार्ययोजनामा उल्लेख छ। &nbsp;</p>\r\n\r\n<p>स्थानीय तहको निर्वाचनमा पार्टी पराजित भएको स्थानीय तहहरुमा विपक्षी (निर्वाचित)हरुबाट भएका कमीकमजोरी के के हे? संकलन गरी उनीहरु माथिका आरोपहरु समेटी ३० चैतभित्र घोषणा प्रतिबद्धता पत्र तयार पार्ने प्रदेश कमिटीको योजना छ।</p>\r\n\r\n<p>चैत मसान्तभित्र जिल्ला, स्थानीय तह, वडा र टोलसम्म निर्वाचन परिचालन कमिटी निर्माण गरी निर्वाचन परिचालनसम्बन्धी योजना बनाउने र 'घर घरमा एमाले, मनमन एमाले’ नारासहित निर्वाचन अभियान घरघरसम्म लैजाने एमाले प्रदेश कमिटीको कार्ययोजना छ।</p>\r\n\r\n<p>प्रदेश कमिटीको कार्ययोजनामा पार्टी कमिटीले तयार पारेका स्थानीय तहको उपलब्धीका प्रचार सामग्रीहरु (अडियो/भिडियो) सहितलाई आधार मानी आगामी निर्वाचनको घोषणा/प्रतिबद्धता पत्र तयार गरी प्रकाशन गरिसक्ने उल्लेख छ।</p>\r\n\r\n<p>प्रदेश कमिटीको कार्ययोजनामा प्रत्येक पालिक र वडामा पहिलो, दोस्रो र तेस्रो पार्टी कुन हो ? शक्ति सन्तुलनको तस्बिर कस्तो छ ? तीन चरणमा वैशाख पहिलो साताभित्र आँकलन गर्ने उल्लेख छ।</p>\r\n\r\n<p>त्यसैगरी कार्यगत एकताबारे पनि मूल्यांकन गर्ने उल्लेख छ। निर्वाचन तयारीमा घरदैलो प्रभावकारी बनाउने, सामाजिक सञ्जालको प्रयोग गर्ने, साँस्कृतिक कार्यक्रम गर्ने उल्लेख छ। त्यसैगरी प्रतिद्वन्द्वीबाट सिर्जित भ्रमको खण्डन, आफ्ना अकाट्य प्रश्न र सूर्यका पक्षमा आम मनोविज्ञान बनाउने पनि प्रदेश कमिटीको कार्ययोजनामा उल्लेख छ।</p>",
            "featuredImage": "/uploads/media/OLI1_20220321153752.jpg",
            "caption": null,
            "publishOn": "०७ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 198841,
            "title": "श्रीलंकामा कागज किन्न नसक्दा परीक्षा रद्द",
            "slug": "shriilnkaamaa-kaagj-kinn-nskdaa-priikssaa-rdd",
            "author": "रामकला खड्का",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>एजेन्सीको सहयोगमा</strong> : श्रीलंकामा कागज किन्न नसक्दा विद्यालय तहको परीक्षा रद्द भएको छ। आर्थिक संकटको सामना गरिरहेको श्रीलंकामा प्रश्नपत्र छाप्ने र उत्तर लेख्ने कागज सकिएर विद्यार्थीको आवधिक परीक्षा (टर्म टेस्ट) नै रद्द गरिएको हो। हाल श्रीलंकामा सन् १९४८ मा देश स्वतन्त्र भए यताकै सबैभन्दा खराब आर्थिक संकट चलेकोे छ।</p>\r\n\r\n<p>कागजको अत्यधिक अभाव भएकाले परीक्षा अनिश्चितकालका लागि स्थगित गरिएको त्यहाँका शिक्षा अधिकारीहरूले बताएका छन्। पूर्वनिर्धारित तालिकाअनुसार श्रीलंकाका विद्यालयहरूमा सोमबारबाट एक साताका लागि परीक्षा तय गरिएको थियो। तर, कागज आयातका लागि डलरको कमी भएपछि यो समस्या भएको हो। पश्चिम प्रान्तस्थित शिक्षा विभागले आवश्यक कागज र मसी आयत गर्न र विदेशी मुद्रा सुरक्षित गर्न नसकेकाले विद्यालयका प्रधानाध्यापकहरूले परीक्षा लिन नसक्ने जनाएको छ।&nbsp;<br />\r\nआधिकारिक स्रोतहरूका अनुसार यस समस्याका कारण देशका ४५ लाख विद्यार्थीमध्ये करिब दुईतिहाइको परीक्षा प्रभावित छ। श्रीलंकामा आवधिक परीक्षाहरू निरन्तर मूल्यांकन प्रक्रियाको अंश मानिन्छ। यसैका आधारमा वर्षको अन्त्यमा विद्यार्थीलाई अर्को कक्षामा बढुवा गरिने चलन छ। श्रीलंका बेलायतबाट स्वतन्त्र भएपछि देशमा आएको सबैभन्दा ठूलो आर्थिक संकटले विद्यार्थीको परीक्षामात्र नभई २ करोड २० लाख श्रीलंकाली जनताको जीवनमा ठूलो असर पारेको छ।&nbsp;</p>\r\n\r\n<p>दैनिक उपभोग्य वस्तुको माग बढेको छ। मुलुकमा खाद्यान्न, इन्धन र औषधिको अभाव देखिएको छ। इन्धनको अभावले देशभित्र अत्यावश्यक आपूर्तिलगायत देशभित्रै यातायातमा रोक लगाइएको छ। दैनिक घण्टौंसम्म विद्युत् कटौती हुँदा जनजीवन झन् कष्टकर बनेको श्रीलंकाकी स्वतन्त्र पत्रकार इन्दुनील उस्गोडा आरच्चीले बताइन्। कोलम्बोको एक स्थानीय पत्रिकामा काम गर्दै आएकी आरच्ची कोरोना महामारीले पत्रिका बन्द भएपछि स्वतन्त्र रूपमा पत्रकारिता गर्दै आएकी छन्। ‘डलर अभावले गर्दा सरकारले कुनै पनि वस्तु खरिद गर्न सकेको छैन। जसको मारमा हामी जनता परेका छौं’, उनले भनिन्, ‘हामीले त बैंकबाट डलर साट्न पनि पाउँदैनौं। ब्ल्याक मार्केटबाट मात्र यो सम्भव छ।’ आफ्नो भान्छामा ग्यास सकिएको झन्डै तीन साता हुन लाग्दा पनि ग्यास नपाएको गुनासो गर्दै उनले भनिन्, ‘दैनिक उपभोग्य सामानको भाउ आकासिएकाले दैनिक गुजारा निकै कठिन भयो।’</p>\r\n\r\n<p>दैनिक जनजीवन कष्टकर बन्दै जाँदा राजधानी कोलोम्बोसहित देशका विभिन्न सहरमा राष्ट्रपति गोटवाया राजापाक्षेको सरकारविरुद्ध प्रदर्शनहरू भइरहेका छन्। विपक्षी दल युनाइटेड पिपुल्स फोर्सका समर्थकहरूको नेतृत्वमा गत मंगलबार कोलम्बोस्थित राष्ट्रपति कार्यालयबाहिर दसौं हजारले प्रदर्शन गरेका थिए। विरोध प्रदर्शनलाई सम्बोधन गर्दै विपक्षी दलका नेता सजित प्रमेदासले देशमा ब्याप्त आर्थिक संकटका लागि वर्तमान सरकार जिम्मेवार रहेको आरोप लगाए।&nbsp;</p>\r\n\r\n<p>श्रीलंकामा विदेशी मुद्रा सन्चिति अहिलेसम्मकै न्यून रहेकाले आयात खर्च तिर्न सरकारले संघर्ष गरिरहेको &nbsp;अवस्था छ। केन्द्रीय बैंकका अनुसार वित्तीय संकटका कारणले त्यहाँको मुद्रा ३६ प्रतिशतले अबमूल्यन भएको छ। विदेशी मुद्राको बहिर्गमनलाई रोक्न अधिकारीहरूले कार, भुइँमा लगाउने टायल र अन्य उत्पादनहरूको आयातमा प्रतिबन्ध लगाएका छन्। प्रतिबन्धित आयातमा केही फलफूल र दूध उत्पादनहरू समावेश गरिएका छन्।</p>\r\n\r\n<p>करिब ७ बिलियन डलरको विदेशी ऋणले पनि श्रीलंकाको वित्तीय संकट बढ्नुमा आंशिक भूमिका खेलेको बताइन्छ। आर्थिक विश्लेषकहरूका अनुसार श्रीलंकाका नीति निर्माताहरू अहिले घरेलु आवश्यकताहरू पूरा गर्दै विदेशी ऋण चुक्ता गर्ने दोहोरो चुनौतीको सामान&nbsp;गरिरहेका छन्।&nbsp;</p>\r\n\r\n<p>राष्ट्रपति राजापाक्षेले गत सेप्टेम्बरमा देशमा आर्थिक संकटकाल घोषणा गरेका थिए। यसले सरकारलाई आधारभूत खाद्य वस्तुको आपूर्ति नियन्त्रण गर्न र बढ्दो मुद्रास्फीति नियन्त्रणका लागि मूल्य निर्धारण गर्न सहज बनाएको थियो।&nbsp;<br />\r\nवस्तु र सेवाको निकासीबाट उच्च &nbsp;आम्दानी गर्नुको सट्टा ऋण लिएको विदेशी मुद्रा सञ्चितिले देशलाई उच्च आर्थिक संकटमा डोर्‍याएको बताइन्छ। टापु राष्ट्र श्रीलंकाको पर्यटन–निर्भर अर्थतन्त्रलाई कोरोना महामारीले पनि ऋणको बोझ बढाउँदै लगेको पाइन्छ।&nbsp;</p>\r\n\r\n<p>राजस्व उत्पादन गर्ने पर्यटन क्षेत्र सन् २०२० को प्रारम्भदेखि रोकिएको थियो। त्यसैगरी आप्रवासी कामदारको रेमिट्यान्समा पनि कोरोनाकै कारण ठूलो धक्का लागेकाले आर्थिक संकटमा झन् प्रभाव परेको विज्ञहरूको भनाइ छ।<br />\r\nकोलम्बोले यस वर्ष करिब ६.९ बिलियन ऋण तिर्नुपर्ने देखिन्छ। तर, यसको विदेशी मुद्रा सञ्चिति फेब्रुअरीको अन्त्यसम्ममा करिब २.३ &nbsp;बिलियन डलर मात्र थियो। देशमा बिग्रँदै गएको आर्थिक अवस्थासँग जुध्न श्रीलंकाले भारत र चीनसँग सहयोगका लागि सम्पर्क गरेको थियो।&nbsp;</p>\r\n\r\n<p>यस वर्षको सुरुमै आफ्नो मुख्य ऋणदाता चीनलाई ऋण भुक्तानीको अवधि अलि पर सार्न श्रीलंकाले आग्रह गरे पनि यस विषयमा अहिलेसम्म बेइजिङबाट कुनै आधिकारिक प्रतिक्रिया आएको छैन। आम्दानी गर्नुको सट्टा ऋण लिएको विदेशी मुद्रा सञ्चितिले देशलाई उच्च आर्थिक संकटमा डोर्‍याएको छ।</p>",
            "featuredImage": "/uploads/media/secondary-students-leaving-new-lab-shreelanka_20220321010554.jpg",
            "caption": null,
            "publishOn": "०७ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 21,
                    "name": "विदेश",
                    "alias": "foreign"
                }
            ]
        },
        {
            "id": 198763,
            "title": "ओलीमाथि आक्रामक नेकपा एसका नेताहरु : महाभारतको दुर्योधनदेखि रामायणको रावणसम्म तुलना",
            "slug": "oliimaathi-aakraamk-nekpaa-eskaa-netaahru-mhaabhaartko-duryodhndekhi-raamaaynnko-raavnnsmm-tulnaa",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\"><strong>काठमाडौं :</strong> स्थानीय तहको निर्वाचन नजिकिँदै गर्दा दलहरुले चुनावी अभियान तीव्र बनाएका छन्। शीर्ष नेताहरुको देशव्यापी दौडधुप बढेको छ।</p>\r\n\r\n<p style=\"text-align:justify\">कार्यकर्ता र जनतालाई प्रभावित पार्न नेताहरुले एकअर्कामाथि आरोपप्रत्यारोप गरिरहेका छन्। आरोपप्रत्यारोपमा कम्युनिस्ट नेताहरु सामान्य मर्यादा नराखी तल्लो स्तरमै उत्रिएका छन्।</p>\r\n\r\n<p style=\"text-align:justify\">दिनदिनै नेताहरुको घोचपेच तथा उग्र र उत्तेजित अभिव्यक्तिले राजनीतिमा वाक कटुता बढाएको छ नै समान्य राजनीति संस्कार विपरीत कार्यकर्तालाई पनि तीव्र विभाजितको अवस्थामा पुर्‍याएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">झन् विभाजित पार्टीहरु त एकले अर्कालाई देख्नै सकिरहेका छैनन्। जहाँ भेट्यो बोलीको वाण प्रहार गरिहाल्छन्। शनिबार त्यस्तै दृश्य देखियो। नेकपा एकीकृत समाजवादीका शीर्ष नेताहरुले आफ्नो पूर्वपार्टी नेकपा एमालेका अध्यक्ष अध्यक्ष एवं हाल प्रतिपक्षी दलका नेता केपी शर्मा ओलीमाथि एकैदिन ब्याक टु ब्याक आक्रामक अभिव्यक्तिले प्रहार गरे। कसैले महाभारतको दुर्योधन भने त कसैले रामायणको रावण पात्रसँग तुलना गरे।</p>\r\n\r\n<p style=\"text-align:justify\"><strong>नेपालले भने</strong><strong>,</strong> <strong>‘</strong><strong>रावण</strong><strong>’</strong></p>\r\n\r\n<p style=\"text-align:justify\">अध्यक्ष माधवकुमार नेपालले ओलीलाई रावणको संज्ञा दिए। नेकपा एमाले आफूले जन्माएको दाबी गर्दै नेता नेपालले ओलीले अहिले भत्काउने काम गरिरहेको आरोप लगाए। ‘सन्तति रावण भइदियो भनेर त्यसको दोष बाबु–आमालाई दिनु भएन। आफैँले जन्माएको सन्तान रावण भैदियो,’ उनले भने।</p>\r\n\r\n<p style=\"text-align:justify\">गाली गलौजबाहेक ओलीले केही नगर्ने आरोप लगाउँदै नेपालले एउटा नेताको मुखबाट निस्कन नहुने शब्द ओलीको मुखबाट पटक–पटक निस्कने बताए। ‘एमाले अब एमाले रहेन, बी माले, सी माले भयो,’ उनले भने, ‘पटक–पटक भनेको छु, सूर्यमा ग्रहण लागिसक्यो। काम नगर्ने, गफमात्रै गर्ने, हुल्लडबाजी गर्नेहरुको झुण्ड त्यहाँ छन्। एमाले भत्काउने काममात्र जानेको विध्वंसकारी पार्टी भयो।’</p>\r\n\r\n<p style=\"text-align:justify\"><strong>झलनाथले भने, ‘अपराधी’</strong></p>\r\n\r\n<p style=\"text-align:justify\">एकीकृत समाजवादीका सम्मानित नेता झलनाथ खनालले ओलीलाई ‘अपराधी’को संज्ञा दिए। संविधानविरोधी काम गरेर अपराध गरेकाले ओलीलाई सजाय दिनुपर्ने उनको भनाइ थियो। ‘ओलीले संविधानविरुद्ध गएर संसद विघटन गरे। यो दक्षिणपन्थी अवसरवाद र भड्काउ हो। अपराध हो। सामान्य ऐन उल्लंघन गरे सजाय हुन्छ। कैयौं वर्ष जेल जान्छ। तर संविधान नै उल्लंघन गर्ने मान्छेलाई खोई सजायँ?,’ उनले प्रश्न गरे। नेता खनालले अब सजाय दिने बेला आएको बताए। ‘अब आउने निर्वाचनमा केपी ओलीले सबभन्दा ठूलो सजाय पाउनुपर्छ। उनको बाकसमा जीरो मत पाउनुपर्छ। तबमात्रै नेपाली जनताले सही ढंगले संविधानको रक्षा गर्न सक्छ,’ खनालको भनाइ थियो।</p>\r\n\r\n<p style=\"text-align:justify\"><strong>प्रेम आलेले भने, ‘दुर्योधन’</strong></p>\r\n\r\n<p style=\"text-align:justify\">संस्कृति पर्यटन तथा नागरिक उड्डयनमन्त्रीसमेत रहेका एकीकृत समाजवादीका नेता प्रेमबहादुर आलेले ओलीलाई महाभारतको दुर्योधनसँग तुलना गरे। ‘महाभारतको दुर्योधन र हाम्रो नेपालको राजनेता भनाउँदो केपी ओलीलाई दाज्यो भने अहंकारमा कुनै कमी छैन। कुनै फरक छैन। जनताले ३० गते यसको जवाफ दिनेवाला छन्,’ उनले भने। आलेले ओलीकै घमण्डका कारण नेकपा एकीकृत समाजवादीको जन्म भएको जिकिर गरे। ‘एमाले र माओवादी मिलेर नेकपा बनेको थियो। आज कसै व्यक्तिको अहंकारले संघको सरकार पनि गयो । प्रदेश सरकार पनि गयो,’ उनले भने, ‘अझै त्यो व्यक्तिले आउँदो वैशाख ३० को निर्वाचनमा ६० प्रतिशत गाउँपालिका नगरपालिका महानगरपालिका जित्छु भन्ने घमण्ड गरेको छ। त्यो घमण्डमा जनताले जवाफ दिनेछन्।’</p>\r\n\r\n<p style=\"text-align:justify\"><strong>प्रचण्डले पनि गरे आलोचना</strong></p>\r\n\r\n<p style=\"text-align:justify\">यसबाहेक सत्ता गठबन्धनमा रहेका माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रचण्डले पनि शनिबारमात्रै ओलीमाथि प्रतिगामी, गणतन्त्रविरोधी, प्रतिक्रियावादी भनेर वाक हमला गरे। पूर्वप्रधानमन्त्रीसमेत रहेका प्रचण्डले ओलीलाई लक्षित गर्दै भने, ‘देशको ठूलो दल भन्नेहरु देशमा गणतन्त्र आउनु भनेको बयलगाडा चढेर अमेरिका जानुजस्तै भन्थे। अहिले पनि उनीहरु गणतन्त्रको विरोधमा छन्। उनीहरु जतिबेला पनि गणतन्त्र उल्टाएर धार्मिक अतिवादमा रहेका विदेशीसामु देश सुम्पन चाहन्छन्।’ गणतन्त्र विरोधीहरुले देशलाई प्रतिगमनतर्फ लैजाने खतरा भएको भन्दै अध्यक्ष प्रचण्डले त्यसको रक्षाका लागि सबै एक जुट भएर लाग्न नेता कार्यकर्ताहरुलाई आह्वानसमेत गरे।</p>\r\n\r\n<p style=\"text-align:justify\"><strong>ओलीको जवाफी प्रहार</strong></p>\r\n\r\n<p style=\"text-align:justify\">शनिबारै एमाले अध्यक्ष ओलीले पनि जवाफी फायर खोले। यसक्रममा उनले प्रचण्ड र माधव नेपालमात्रै होइन कांग्रेसलाई पनि जवाफ दिए। ओलीले सत्ता गठबन्धनलाई स्यालहरुको मोर्चाको संज्ञा दिए। एमालेलाई हात्ती भन्दै स्यालले सिकार गर्न नसक्ने तर्क गरे। माओवादी पार्टीलाई उनले एमालेले भरिदिएको भाँडो भन्दै त्यो रित्तिसकेको जिकिर गरे।</p>\r\n\r\n<p style=\"text-align:justify\">एमालेबाट छुट्टिएर गएको पार्टी समाप्त भइसकेको र आफूहरुबाटै लगेको ४८ सिटको धाक लगाइरहेको भन्दै ओलीले थपे, ‘हामीले भरिदिएको भाँडो त सिद्धिसक्यो त प्रचण्डजी। खुरुखुरु एमालेमा प्रवेश गरेको लश्कर देख्नुभएको छ कि छैन? हामी खुर्कीखर्की गरेर पनि निकाल्छौं।'</p>\r\n\r\n<p style=\"text-align:justify\">ओलीले माधव नेपाललाई पनि जवाफ दिए। 'गठबन्धनमा भएको एउटा पार्टी छ। त्यो बन्दैबन्दैन। त्यो ध्वस्त हुन्छ। हामीले टाँसिदिएको जुँगामा ताउ लाउँछ,' ओलीले भने।</p>\r\n\r\n<p style=\"text-align:justify\">ओलीले कांग्रेसलाई पनि जवाफ दिए। कांग्रेसलाई अबको निर्वाचनमा १३ सिटमा झार्ने बताउँदै ओलीले वृद्धभत्ताको व्यवस्था एमालेले गरेकाले ६० वर्षका माथिले कांग्रेसलाई भोट नहाल्ने तर्क गरे। उनले कांग्रेस सभापति शेरबहादुर देउवालाई वृद्धभत्ताको व्यवस्थाका लागि एमालेको सूर्य चिन्हमा भोट हाल्न भन्दै व्यंग्यात्मक आलोचना गरेका थिए।</p>",
            "featuredImage": "/uploads/media/oli-nekapa-yes_20220319141355.JPG",
            "caption": null,
            "publishOn": "०५ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 198715,
            "title": "पोखरामा उठेन फोहोर",
            "slug": "pokhraamaa-utthen-phohor",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>पोखरा :</strong> पोखरा महानगरपालिकामा चार दिनदेखि फोहोर नउठ्दा सडकमै फोहोर थुप्रिन थालेको छ। ल्यान्डफिल्ड नजिकका स्थानीयको माग महानगरपालिकाले पूरा नगरेको भन्दै फोहोर ल्यान्डफिल्ड साइटसम्म पुर्याउने गाडी स्थानीयले रोक लगाएपछि फोहोर सडकमै थुप्रिन थालेको हो।&nbsp;</p>\r\n\r\n<p>पोखरा—१४ मा दाहसंस्कारका लागि आवश्यक घाट निर्माण, सडक, ल्याबसहितको सहरी स्वास्थ्यचौकी बनाउन, पोखरा १४ र पोखरा २१ निर्मलपोखरी जोड्ने सेतीमा पुल बनाउनेलगायतका माग राखेको छ। तर, त्यो पूरा नभएकोले आन्दोलनमा जानु परेको जनसरोकार समिति पोखरा—१४ का अध्यक्ष बोधराज कार्कीले बताए। महानगरपालिकामा पटकपटक स्थानीयका माग पूरा गर्न अनुरोध गर्दा पनि सुनुवाइ नभएपछि आन्दोलनमा जानु परेको अध्यक्ष कार्कीले सुनाए। अब प्रतिबद्धता होइन एक्सनमा काम नगरेसम्म स्थानीय नमान्ने पक्षमा रहेको पनि उनले बताए। २०५७ सालमा बनाउन सुरु भएर २०६१ सालबाट पोखरा १४ बाच्छीबुडुवामा ल्यान्डफिल्ड साइट सञ्चालनमा आएको र त्यतिबेला देखिका सम्झौता सबै पूरा नभएको उनले बताए। २४ घण्टा अल्टिमेटम दिएर ४ दिनदेखि फोहोर फाल्न रोकेको उनले सुनाए। बार्ता भइरहेको र भोलिसम्म महानगरपालिकाले स्थानीयको माग पूरा गर्ने विश्वास पनि उनले लिए।</p>\r\n\r\n<p>पोखरा महानगरपालिका प्रवक्ता धनबहादुर नेपालीले स्थानीयका सबै मागप्रति महानगरपालिका पूरा गर्न प्रतिबद्ध भएको सुनाए। स्थानीयसँग छलफल भइरहेको र मागप्रति महानगर समर्थन गर्दै पूरा गर्न प्रतिवबद्ध रहेको नेपालीले सुनाए। छिट्टै नै स्थानीयका माग सम्बोधन हुने भएकोले अवरोध हट्ने विश्वास उनले गरे।&nbsp;</p>\r\n\r\n<p>फोहोर नउठेपछि पोखराका मुख्य सडक सिर्जना चोक, न्युरोड, महेन्द्रपुल क्षेत्रमा फोहोर थुप्रन थालेको छ। गर्मी बढेसँगै भीडभाड हुने बजार क्षेत्रमा फोहोर थुप्रँदा स्वास्थ्य समस्या बढ्नेप्रति स्थानीयले चिन्ता व्यक्त गरेका छन्।&nbsp;</p>",
            "featuredImage": "/uploads/media/pokahra-1_20220318141611.jpg",
            "caption": null,
            "publishOn": "०५ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 62,
                    "name": "अन्‍नपूर्ण हेडलाइन",
                    "alias": "apheadline"
                }
            ]
        },
        {
            "id": 198707,
            "title": "ल्याण्डफिल्ड साइटका स्थानीयले आन्दोलन गर्दा पोखरामा उठेन फोहोर",
            "slug": "lyaannddphildd-saaittkaa-sthaaniiyle-aandoln-grdaa-pokhraamaa-utthen-phohor",
            "author": "कृष्णमणि बराल",
            "province": "",
            "introText": "चार दिनदेखि फोहोर नउठ्दा पोखरा-८ सिर्जनाचोकको सडकमा थुप्रिएको फोहोर। तस्बिरः कृष्णमणि बराल",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>कास्की:</strong> पोखरा महानगरपालिकामा ४ दिन देखि फोहोर नउठ्दा पोखराका सडकमै फोहोर थुप्रन थालेको छ। ल्याण्डफिल्ड नजिकका स्थानीयको माग महानगरपालिकाले पुरा नगरेको भन्दै फोहोर ल्याण्डफिल्ड साइट सम्म पुर्‍याउने गाडी स्थानीयले रोक लगाएपछि फोहोर सडकमै थुप्रन थालेको हो।&nbsp;</p>\r\n\r\n<p>पोखरा-१४ मा दाहासंस्कारका लागि आवश्यक घाट निर्माण, सडक, ल्याबसहितको सहरी स्वास्थ्य चौकी बनाउन, पोखरा १४ र पोखरा २१ निर्मल पोखरी जोड्ने सेतीमा पुल बनाउने लगायतका माग राखेको तर त्यो पूरा नभएकाले आन्दोलनमा जानु परेको जनसरोकार समिति पोखा १४ का अध्यक्ष बोधराज कार्कीले बताए।</p>\r\n\r\n<p>महानगरपालिकामा पटक पटक स्थानीयका माग पूरा गर्न अनुरोध गर्दा पनि सुनुवाई नभएपछि आन्दोलनमा जानुपरेको अध्यक्ष कार्कीले सुनाए। अब प्रतिबद्धता होइन एक्सनमा काम नगरेसम्म स्थानीय नमान्ने पक्षमा रहेको पनि उनले बताए। २०५७ सालमा बनाउन सुरु भएर २०६१ सालबाट पोखरा १४ बाच्छीबुडुवामा ल्याण्डफिल्डल साइट सञ्चालनमा आएको र त्यती बेलादेखिका सम्झौता सबै पूरा नभएको उनले बताए। २४ घण्टा अल्टिमेटम दिएर ४ दिनदेखि फोहोर फाल्न रोकेको उनले सुनाए। वार्ता भइरहेको र भोलिसम्म महानगरपालिकाले स्थानीयको माग पूरा गर्ने विश्वास पनि उनले लिए।</p>\r\n\r\n<p>पोखरा महानगरपालिका प्रवक्ता धनबहादुर नेपालीले स्थानीयका सबै मागप्रति महानगरपालिका पूरा गर्न प्रतिबद्ध भएको सुनाए। स्थानीयसँग छलफल भइरहेको र मागप्रति महानगर समर्थन गर्दै पूरा गर्न प्रतिबद्ध रहेको नेपालीले सुनाए। छिट्टै नै स्थानीयका माग सम्बोधन हुने भएकाले अवरोध हट्ने विश्वास उनले गरे।&nbsp;</p>\r\n\r\n<p>फोहोर नउठेपछि पोखराका मुख्य सडक सिर्जना चोक, न्युरोड, महेन्द्रपुल क्षेत्रमा फोहोर थुप्रन थालेको छ। गर्मी बढेसँगै भिडभाड हुने बजार क्षेत्रमा फोहोर थुप्रदा स्वास्थ्य समस्या बढ्नेप्रति स्थानीयले चिन्ता व्यक्त गरेका छन्।&nbsp;</p>",
            "featuredImage": "/uploads/media/pokahra-1_20220318141611.jpg",
            "caption": null,
            "publishOn": "०४ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 198685,
            "title": "बाबुरामलाई खुलापत्र : कमरेड तपाईंका सुरक्षा निम्ति बोकेका बन्दुक तपाईंतिरै पड्किन सक्छन्",
            "slug": "baaburaamlaaii-khulaaptr-kmredd-tpaaiinkaa-surkssaa-nimti-bokekaa-bnduk-tpaaiintirai-pddkin-skchn",
            "author": "राममाया हमाल",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p>आदरणीय कमरेड बाबुराम भट्टराईज्यू,</p>\r\n\r\n<p>क्रान्तिकारी अभिवादन।</p>\r\n\r\n<p>अहिलेसम्म त शरीरभरि गोली बोकेर भौतिकरूपमा जेजेस्तो संर्घष गर्नु परे पनि वैचारिकरूपमा एकदमै आरामै रहेको खबर अवगत गराउन चाहन्छु। त्यहाँ तपाईंलाई पनि वैचारिकरुपमा सकिएको खबर पाए पनि भौतिकरुपमा आरामै रहोस् भन्ने कामना गर्छु। किनकि म पूर्वजनमुक्ति सेनाको एक लडाकु हुँ।</p>\r\n\r\n<p>आदरणीय कमरेड, विशेष पत्र लेख्ने हामी लडाकुको निम्ति नवीन खबर त केही छैन। तैपनि शान्ति प्रक्रियापछि लामो समयको अन्तरालपछि तपाईंसँग वैचारिक भेट गर्ने जमर्को गरिरहेकी छु।</p>\r\n\r\n<p>तपाईंले आज सामाजिक सञ्जालमा प्रकाश सपुतले गाएको ‘पीर’ गीतको संश्लेषण गरी यो कुरा सत्य हो भन्ने विश्लेषण गरेर जुन स्टाट्स लेख्नु भएको रहेछ। मैले त्यो स्टाट्स पढेँ। मलाई सारै पीर लाग्यो अनि मन खिन्न बनायो, त्यसैले म तपाईंलाई प्रश्न गर्न चाहन्छु। कमरेड आज तपाईं कहाँ हुनुहुन्छ? के गर्दै हुनुहु्न्छ? तपाईंलाई थोरै पनि लाज लाग्न छाडेको हो? छाडेको हो भने पनि हाम्रो लागि भए सानो रुमालले लाज छोपेर हिँड्ने गर्नुहोस् कमरेड। किनकि हामी लडाकु हुनुको नाताले इमान्दारिताका साथ प्रतिष्ठा जोगाइराख्न चाहन्छौं।</p>\r\n\r\n<p>तपाईंजस्तो एउटा व्यक्तिगत स्वार्थ पूरा गर्नका निमित्त हजारौंको बलिदानी, लाखौंको समर्पण, करोडौंको संर्घषलाई लात मारेर पार्टी बदल्दै हिँड्ने राजनीतिमा तपाईंले गरेकोजस्तो ‘व्यस्यावृत्ति’ चरित्र हामी लडाकुले गरेका छैनौं, यो कुरामा ध्यानाकर्षण गर्न चाहन्छु।</p>\r\n\r\n<p>आदरणीय कमरेड जुन जनयुद्धमा मिठा सपना तपाईंले पनि बाँड्नुभएको थियो, ती सपनाहरु कसरी भुल्न सक्नुभयो? तपाईंले लड्नुपर्ने अग्रिम मोर्चामा हामी लडिदिएका थियौं, तपाईंले खानुपर्ने गोली हामीले थापिदिएका थियौं, र त आज तपाईं कुर्सीका लागि दौडिरहनुभएको छ।</p>\r\n\r\n<p>आदरणीय कमरेड,</p>\r\n\r\n<p>आज तपाईं आफूले गरेको आन्दोलन र भएका परिवर्तनमा पश्चताप गरिरहुनुभएको छ। जुन कुरा हामीले देखिराखेका छौं। हिजोका ती भयानक चुनौती पार गरी लडेर ल्याएको व्यवस्थामाथि तपाईंको औंला उठिरहेको छ। तपाईँ पछुतोको आगोमा जलिरहनुभएको छ। तर, हामीलाई जो गरेको दु:ख र संर्घषमा एउटा पनि पछुतो छैन।</p>\r\n\r\n<p>हामीले गरेको दु:ख कष्टबाट हाम्रो देशको व्यवस्था परिवर्तन भएको छ, हामी गर्व गर्छौ। भलै हाम्रो जीवनस्तर परिवर्तन भएको छैन, तैपनि हामी खुसी छौं र गलत प्रवृतिविरुद्ध लडिरहेका छौं। मागेर खाएका छौं। पार्टीभित्रबाट भागेर गएका छैनौं, पसिना बेचेर खाएका छौं, ‘इमेज’ बेचेर खाएका छैनौं।</p>\r\n\r\n<p>आदरणीय कमरेड,</p>\r\n\r\n<p>तपाईंलाई जनमुक्ति सेनाप्रतिको थोरै भए पनि माया अर्थात् दया थियो भने नेपाल सरकारको अर्थमन्त्री, प्रधानमन्त्री भएर सरकारको नेतृत्व गर्नुभएको थियो। तर, हामी लडाकुका निम्ति तपाईंले गरेको एsमात्रै काम के हो? आज के बोल्दै हुनुहुन्छ, तपाईं आफैँलाई थाहा छ नि?</p>\r\n\r\n<p>लडाकु महिलाले दुःखका दिन काट्नु, संर्घष गर्नु, विदेशिनु यो दोष प्रचण्डको मात्रै हो? यो जिम्मा तपाईंले लिनु पर्दैन? पर्दैन भने कसरी पर्दैन स्पष्टीकरण चाहिन्छ। प्रचण्ड पछाडिको लिडर हुनुको हैसियतले यो जिम्मा प्रचण्ड र तपाईंले बराबर लिनुपर्छ। तपाईंको व्यक्तिगत स्वार्थ पूरा नभएपछि पार्टी छोड्दैमा युद्धका समस्याबाट तपाईंलाई उम्कने सुविधा छैन। जनयुद्धकालका हरेक राम्रो र नराम्रो कामको हिस्सेदार तपाईं पनि हो।</p>\r\n\r\n<p>आदरणीय कमरेड,</p>\r\n\r\n<p>तपाईंले हामीलाई दिएको आदर्शमय विचारको पागल भएर हामीले कठिन दिनहरु बिताउनुपरे पनि बाटो भुलेका छैनौं। तर, तपाईं सुविधा खोज्दै ऐस-आरामको जीवन विताउने रहरमा आफ्नो वर्गलाई भुलेर सयौं कार्यकर्ताहरुको जीवनमा तुसारापात गरी आलिसान महल खोज्दै हिँड्नु भएको छ नि, त्यसको मूल्य महँगो हुनेछ।</p>\r\n\r\n<p>पार्टी बदल्दैमा तपाईंले दिएको धोकालाई हामी छापामारहरुले सजिलै माफ गर्ने छैनौं। गैरजिम्मेवारीपूर्ण अभिव्यक्ति दिँदै हिँड्ने छुट तपाईंलाई छैन र हामी छोड्दैनौं पनि। हिजो तपाईंका सुरक्षा निम्ति बोकेका बन्दुक तपाईंतिर पड्किन सक्छन्, हामी मरेर बाँचेकालाई मर्न डर छैन कमरेड ध्यान दिनुहोला। मानवीय बम बनेर तपाईंकै अगाडि पड्किदा तपाईंलाई थाहा नहुन सक्छ, तपाईंले नै सिकाएको युद्धकला हामीसँग भरपुर मात्रामा छ, हामीमाथि आइपरे जाइलाग्न पछि हट्ने छैनौं, हेक्का रहोस्।</p>\r\n\r\n<p>हाम्रो त्यो महान् इतिहासलाई अर्थहीन ढंगले प्रस्तुत गर्ने कोसिस कसैले गर्छ भने हामीले रगतले लेखेको इतिहासलाई बचाइराख्न जतिसुकै महँगो मूल्य चुकाउन हामी तयार रहेको खबर तपाईंलाई अवगत गराउन चाहन्छु कमरेड।</p>\r\n\r\n<p>परिवर्तनको यो युगमा पुगिसक्दा पनि महिलाहरुले गर्नसक्ने काम जति पनि भएकाले र जस्तोसुकै काम गरेर खानसक्ने महिलाको क्षमता हुँदाहुँदै पनि शरीर बेचेरमात्रै खाना सक्छन् भन्ने तपाईंको बुझाइप्रति मेरो घोर विरोध छ। त्यसप्रति म खेद व्यक्त गर्न चाहन्छु। नयाँ समाजको निर्माण गर्ने महान् उदेद्श्यलाई भुलेर कम्युनिस्ट शब्दलाई उचारण गर्न नसक्ने बाटोमा हिँड्नुभएका नेतालाई योभन्दा धेरै लामो पत्र लेख्न चाहन्न, किनकि मेरो पत्रले तपाईंको मनमा प्राथमिकता पाउँदैन, त्यो पनि मलाई थाहा छ।</p>\r\n\r\n<p>तसर्थ जनयुद्धले सबै क्षेत्रमा पुरातनविरुद्ध नविनताको उद्घाटन र स्थापन गर्दै अगाडि बढिरहेको छ भन्ने कुराको आशा एवं विश्वासका फूलहरु फूलाउँदै दौडिरहेका कलम यही विश्राम गर्ने अनुमति माग्दै विदा हुन्छु। अभिवादन।</p>\r\n\r\n<p>उही पूर्वलडाकु छापामार</p>\r\n\r\n<p><strong>राममाया हमाल (क. रमिता घाइते)</strong></p>\r\n\r\n<p>कर्णाली प्रदेश जाजरकोट नलगाड नगरपालिका दल्ली</p>",
            "featuredImage": "/uploads/media/BaburamlaiKhulaPatra1_20220318100825.jpg",
            "caption": null,
            "publishOn": "०४ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 35,
                    "name": "ब्लग",
                    "alias": "blog"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                },
                {
                    "id": 65,
                    "name": "Pinned",
                    "alias": "pinned"
                }
            ]
        },
        {
            "id": 198607,
            "title": "ठोरीको जंगलबाट ६४ केजी गाजा बरामद",
            "slug": "tthoriiko-jnglbaatt-64-kejii-gaajaa-braamd",
            "author": "क्रान्ति शाह",
            "province": "मधेश",
            "introText": "पर्साको ठोरीबाट बुधबार राति सशस्त्र प्रहरीले बरामद गरेको गाजा।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>वीरगन्ज :</strong> मकवानपुरबाट जंगलको बाटो हुँदै पर्सामा ल्याउँदै गरेको लागु औषध गाजा सशस्त्र प्रहरीले बरामद गरेको छ। &nbsp;&nbsp;पर्साको ठोरी गाँउपालिका वडा नम्बर ५ ठूलो मागबोर्चाबाट सशस्त्र प्रहरीले ६४ केजी गाजा बरामद गरेको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">ठोरी ५ सुर्वणपुर स्थित सशस्त्र प्रहरी बोर्डर आउट पोष्टबाट सशस्त्र प्रहरी निरिक्षक ऋषिकेश रावतको नेतृत्वमा खटिएको टोलीले बुधबार राति ३ वटा पोकामा रहेको ६४ किलो ६८ ग्राम गाँजा बरामद गरेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">मकवानपुरको पहाडी भेगबाट तस्करहरुले भरियालाई बोकाएर पर्सा राष्ट्रिय निकुञ्जको बाटो हुँदै ल्याइरहेको गाजा सशस्त्र प्रहरीले बरामद गरेको हो। सशस्त्र प्रहरीको टोलीलाई देख्ने बित्तिक्कै तस्कर र भरियाहरु गाजा फ्याकेर भागेकाले उनीहरुलाई भने पक्राउ गर्न नसकिएको शसस्त्र प्रहरीले जनाएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बरामद गाजा आवश्यक कार्वाहीका लागि बिहीबार जिल्ला प्रहरी कार्यालय पर्सामा पठाइएको सशस्त्र प्रहरी निरीक्षक ऋषिकेष रावतले जानकारी दिए।</p>",
            "featuredImage": "/uploads/media/police_20220317083325.jpg",
            "caption": null,
            "publishOn": "०३ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 198568,
            "title": "अर्थतन्त्र इतिहासमै नराम्रो गरी भाँसिएको अवस्था छ : ओली",
            "slug": "arthtntr-itihaasmai-nraamro-grii-bhaansieko-avsthaa-ch-olii",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं : </strong>प्रमुख प्रतिपक्षी दल नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले नेपालको अर्थतन्त्र इतिहासमै नराम्रो गरी भाँसिएको अवस्थामा पुगेको बताएका छन्।</p>\r\n\r\n<p>एमाले संसदीय दलको बैठकमा अध्यक्ष ओलीले देशको अर्थतन्त्र धरमराएको बताएका हुन्। ओलीको भनाई उदृत गर्दै एमाले प्रमुख सचेतक विशाल भट्टराइले भने, ‘मुलुकले राष्ट्रिय गौरवका आयोजनाहरुमा पछिल्लो समयमा ठोस प्रगति हाँसिल गर्न सकेको छैन। यस्तो अवस्थामा एमाले चुप लागेर बस्न सक्दैन। एमालेले यसलाई शशक्त प्रतिवाद गर्छ।’</p>\r\n\r\n<p>ओलीले यो चुनावमा ६५ देखि ७० प्रतिशत सीटमा एमालेले विजयी हाँसिल गर्ने दाबी गरे। एमाले देशभरी एक्लै चुनाव लड्ने बताउँदै उनले भने, ‘सबै स्थानीय तहमा एमालेले जित्छ। तसर्थ जनताको मन जित्नुपर्छ। हामीले आसनग्रहण खोज्ने होइन। योग्यतम उम्मेदवार खडा गरेर विजयी प्राप्त गर्नुपर्छ।’</p>",
            "featuredImage": "/uploads/media/oli-kp-uml_20220315113418.jpg",
            "caption": null,
            "publishOn": "०२ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 198357,
            "title": "बाबुरामको विद्रोहले गले उपेन्द्र : जसपामा कुर्सीको लफडाले भुइँमै बसे नेताहरु",
            "slug": "baaburaamko-vidrohle-gle-upendr-jspaamaa-kursiiko-lphddaale-bhuinmai-bse-netaahru",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं : </strong>जनता समाजवादी पार्टी (जसपा)को केन्द्रीय समिति बैठक बसिरहेको छ।&nbsp;</p>\r\n\r\n<p>कालिका स्थानस्थित अमृतभोग पार्टी प्यालेसमा विहान ११ बजेदेखि सुरु भएको दुईदिने बैठकमा निर्वाचन निर्देशिकाको मस्यौदा छलफलका लागि प्रस्तुत गरिएको छ।</p>\r\n\r\n<p>त्यस्तै संघीय परिषद्का अध्यक्ष डा. बाबुराम भट्टराईको राजनीतिक प्रतिवेदन प्रस्तुत गरिएको छ।</p>\r\n\r\n<p>संघीय परिषद्बाट पारित भएका दुबै प्रस्तावमा केन्द्रीय सदस्यहरुले धारणा राखिरहेका छन्।</p>\r\n\r\n<p><strong>कुर्सीको लफडाले भुइँमै बसे नेताहरु </strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/jasapa-cc-meeting_20220313111031.jpg\" title=\"\" />झण्डै ६ महिनापछि बसेको केन्द्रीय समिति बैठकमा फरक दृश्य देखियो। कालिकास्थानमा नेताहरु भुइँमै बसेका छन्। अध्यक्ष उपेन्द्र यादव, संघीय परिषद् अध्यक्ष डा. बाबुराम भट्टराई, वरिष्ठ नेता अशोक राई, मन्त्रीसमेत रहेका नेताहरु राजेन्द्र श्रेष्ठ र महेन्द्रराय यादव लहरै पहिलो लाइनमा भुइँमा बसेका छन्। दोस्रो लहरमा सरकारका मन्त्री रेणु यादव, मधेस प्रदेशका मुख्यमन्त्री लालबाबु राउत, हिसिला यमीलगायत दोस्रो तहका नेताहरु छन्।</p>\r\n\r\n<p>हलमा मञ्चको अगाडि सोफाहरु राखिएको छ। त्यसपछाडि कुर्सीहरु राखिएको छ। केन्द्रीय सदस्यहरु वरियताका आधारमा सोफा र कुर्सीमा बसे पनि शीर्ष नेताहरु भने अगाडि मञ्चमा भुइँमै पलेटी कसेर बसेका छन्। जहाँ साच्चैको समानता देखिएको र सबै नेताले सम्मानजनक महसुस गरेर सक्रियतापूर्वक भाग लिएको एक केन्द्रीय सदस्यले बताए।</p>\r\n\r\n<p><strong>भदौको त्यो लफडा</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Jasapa1629187551_20220313110947.jpg\" title=\"\" />शीर्ष नेताहरु भुइँमै बस्नुपर्ने आजको अवस्था भने भदौको केन्द्रीय समिति बैठकले निम्त्याएको हो। कालिका स्थानस्थित अमृतभोग पार्टी प्यालेसमै बसेको भदौ १, २ र ३ गते बसेको बैठकमा कुर्सीले असमानतामात्रै झल्काएन, पार्टीमा विद्रोहको जोखिम नै ल्यायो।</p>\r\n\r\n<p>उक्त केन्द्रीय समिति बैठकको मञ्चमा अध्यक्ष उपेन्द्र यादवका लागि विशेष खालको सोफा राखिएको थियो। उपेन्द्रलाई अरुभन्दा माथि देखाउनेगरी कालो र सेतो रङको विशिष्ट सोफा राखिँदा संघीय परिषद् अध्यक्ष डा. बाबुराम भट्टराईलाई सामान्य खालको मध्यम सोफामा अरु नेतासँगै शेयरिङ गरेर राखिएको थियो। बाबुरामको छेउमा महेन्द्रराय थिए भने उपेन्द्र छेउको अर्को सोफामा अशोक राई र राजेन्द्र श्रेष्ठ थिए। समावेशी र समानताको वकालत गर्ने जसपामा एउटा अध्यक्षमाथि नै विभेद भएपछि केन्द्रीय सदस्यहरुले नाराबाजी नै गरे।</p>\r\n\r\n<p>भट्टराईपक्षीय युवा नेताहरुले उपेन्द्रविरुद्ध नाराबाजी गर्दा बैठक त प्रभावित भयो नै भर्खरै फुटेको (महन्थ ठाकुर लोसपा) पार्टी फेरि विभाजन हुने हो कि भन्ने जोखिम बढायो। यो घटनाले बाबुराम-उपेन्द्रको सम्बन्ध पनि चिसियो। उपेन्द्रले एकलौटी रुपमा निर्णय गर्न थाले। बाबुराम पनि कार्यकारिणी समितिमा बहुमत जुटाउने कसरतमा लागे। विवाद उत्कर्षमा पुगेर पार्टी विभाजनको संघारमै पुग्यो।</p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/jasapa-cc-meeting11_20220313111239.jpg\" title=\"\" />तर फागुन १३ गते बसेको केन्द्रीय कार्यकारिणी समिति बैठकले विवाद मत्थर गर्‍यो। उपेन्द्रले बराबरी अधिकार दिने, निर्णयमा अशोक राईसमेत तिनै नेताको हस्ताक्षर चल्ने निर्णयमा बाबुरामलाई कन्भिन्स गरेर निर्वाचनको तयारीमा एकढिक्का भएर लाग्ने निर्णय गराए। यो निर्णयपछि जसपा बाबुराम पक्ष असन्तुष्टि मत्थर भयो। बाबुरामको अध्यक्षतामा शनिबार बानेश्वर ब्याङ्केटमा संघीय परिषद् बैठक बसेर चुनावी तयारी, विधान अधिवेशन र राजनीतिक प्रतिवेदन पेश गरेर संगठन जागरुक बनाउने भट्टराई पक्ष सक्रिय भएको छ।</p>\r\n\r\n<p>यसको प्रभाव आइतबारको केन्द्रीय समिति बैठकमा पनि देखिएको नेताहरु बताउँछन्। जहाँ उपेन्द्र र बाबुरामले एकले अर्काको अस्तित्व स्वीकार गरेर तत्कालन बराबरी हैसियतमा अघि बढ्ने&nbsp;स्पष्ट सन्देश दिएका छन्।</p>",
            "featuredImage": "/uploads/media/jasapa-meeting-kursi_20220313110900.JPG",
            "caption": null,
            "publishOn": "२९ फागुन २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 198353,
            "title": "नेपाल हर्बल उद्योगमा छापा, ठूलो परिमाणमा म्याद गुज्रिएका सामान बरामद",
            "slug": "nepaal-hrbl-udyogmaa-chaapaa-tthuulo-primaannmaa-myaad-gujriekaa-saamaan-braamd",
            "author": "क्रान्ति शाह",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>वीरगन्ज: </strong>सरकारी अनुगमन टोलीले वीरगञ्जको एक उद्योगमा छापा मारेर म्याद गुज्रिएका कस्मेटिक सामान जफत गरी नष्ट गरेको छ।&nbsp;वीरगञ्ज-१० आदर्शनगरस्थित नेपाल हर्बल इण्डस्ट्रिज उद्योगमा अनुगमन टोलीले छापा मारेर ६३ लाख रुपैँयाभन्दा बढी मूल्यको म्याद गुज्रिएका कस्मेटिक सामानहरु बरामद गरी नष्ट गरेको हो।&nbsp;</p>\r\n\r\n<p>आइतबार दिउँसो जिल्ला प्रशासन कार्यालय र वाणिज्य आपूर्ति तथा उपभोक्ता संरक्षण कार्यालयबाट खटिएको अनुगमन टोलीले हर्बल उद्योगमा पुगेर म्याद गुज्रिएर प्रयोगका लागि अयोग्य भएका सामानहरु नष्ट गरेको हो।&nbsp;</p>\r\n\r\n<p>जिल्ला प्रशासन कार्यालयका अधिकृत विनय श्रीवास्तवको नेतृत्वमा खटिएको टोलीले उक्त हर्बल उद्योगमा छापा मारेर म्याद गुज्रिएका ६३ लाख ६२ हजार १ सय ३५ रुपैँया मूल्यका कस्मेटिक सामान जफत गरी जलाएर नष्ट गरेको हो।&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/2_20220313100940.Birgunj 2078-11-29\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p>उद्योगको गोदाममा भण्डारण गरी राखिएका म्याद गुज्रिएका क्रिम, कपालमा लगाइने जेल, रंग, नङ-पोलिसलगायत ३२ हजार ५ सय ६ थान कस्मेटिक सामान जफत गरी नष्ट गरिएको वाणिज्य आपूर्ति तथा उपभोक्ता संरक्षण कार्यालयका निमित्त प्रमुख दिलीप खङखत्वेले जानकारी दिए।&nbsp;</p>\r\n\r\n<p>अनुगमन टोलीका प्रमुख श्रीवास्तवका अनुसार विश्वकरण जैन सञ्चालक रहेको उक्त हर्बल उद्योगले म्याद गुज्रिएका कस्मेटिक सामानहरु पनि बजारमा बिक्री गरिरहेको सूचना स्थानीय प्रशासनलाई प्राप्त भएको थियो। &nbsp;</p>\r\n\r\n<p>त्यही सूचनाका आधारमा खटिएको अनुगमन टोली उद्योगमा पुगेर छापा मारेको थियो। उद्योगको गोदाममा छापा मार्ने क्रममा म्याद गुज्रिएका कस्मेटिक सामान फेला परेपछि टोलीले सुरुमा गोदाम शील गरेको थियो।&nbsp;<br />\r\nत्यसपछि गोदाममा रहेका सामानहरुको उत्पादन मिति, प्रयोग गरिसक्नुपर्ने मितिबारे एक-एक गरी लगत लिएपछि ती सामानहरु जलाएर नष्ट गरिएको श्रीवास्तवले बताए।&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/5_20220313100940.Birgunj 2078-11-29\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p>उनका अनुसार कस्मेटिक सामानहरुको प्रयोग गरिसक्नुपर्ने समयावधि, उत्पादन भएको मितिले ३ वर्षको मात्रै थियो। तर, प्रयोग गरिसक्नुपर्ने मिति वितिसकेको भए पनि उद्योगले सामानहरु नष्ट नगरी बजारमा पठाउनका लागि गोदाममै भण्डारण गरी राखेको अवस्थामा भेटिएकाले जफत गरी नष्ट गरिएको श्रीवास्तवले बताए।&nbsp;</p>\r\n\r\n<p>उद्योगका सञ्चालक जैन आइतबार उद्योगमा नभेटिएकाले उनलाई जिल्ला प्रशासन कार्यालयमा हाजिर हुन पत्र काटिएको श्रीवास्तवले बताए।&nbsp;</p>",
            "featuredImage": "/uploads/media/samanbaramad_20220313100925.jpg",
            "caption": null,
            "publishOn": "२९ फागुन २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 16,
                    "name": "अर्थतन्त्र",
                    "alias": "economy"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 198281,
            "title": "कांग्रेस-एमाले बोरामा पैसा बोकेर चुनावमा जान्छन्, एक नम्बरमा मलाई हराउँछन् : झलनाथ खनाल",
            "slug": "kaangres-emaale-boraamaa-paisaa-boker-cunaavmaa-jaanchn-ek-nmbrmaa-mlaaii-hraaunchn-jhlnaath-khnaal",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं: </strong>नेकपा एकीकृत समाजवादी पार्टीका नेता झलनाथ खनालले आउँदो चुनावमा नेपाली कांग्रेस र नेकपा एमाले बोरामा पैसा बोकेर चुनावमा जाने दाबी गरेका छन्। उनीहरुको चरित्रै त्यस्तै भएको र यसअघि जितेका क्षेत्रमा पनि पैसाकै धाकमा जितेको उनको दाबी थियो।</p>\r\n\r\n<p>'कांग्रेसले चुनावमा बोरामा पैसा बोकेर जान्छ। उसको चरित्र त्यस्तै हो। हामी सबै जितेर आएका छौं भनिराछन् नि, त्यो सबै धाक पैसाको हो,' नेकपा एसको इलाम-काठमाडौं जनसम्पर्कको राजधानीमा आयोजित कार्यक्रममा उनले भने।&nbsp;</p>\r\n\r\n<p>उनले नेकपा एमालेका अध्यक्ष केपी शर्मा ओली र अरु नेताहरु पनि बोरामै पैसा बोकेर निर्वाचन जाने बताए। 'आउँदो चुनावमा अरु पनि बोरामा पैसा बोकेर जान्छन्, केपी ओली पनि पैसा बोकेर निर्वाचनमा जान्छन्,' उनले भने।</p>\r\n\r\n<p>उनले इलामबाट आफूलाई हराउन कांग्रेस र एमालेको बैठक नै बसेको दाबी गरे। 'एकदिन कांग्रेस नेताहरुको बैठक बस्यो। बैठकमा कसलाई हराउने भन्दा एक नम्बरमा झलनाथ खनाललाई हराउने। अर्को एकदिन एमालेको पनि बैठक बस्यो। त्यहाँ पनि इलाम क्षेत्र १ बाट मलाई हराउने सल्लाह भयो,' उनले भने।</p>\r\n\r\n<p>उनले चुनावी तालमेल नेतृत्वको चाहनाअनुसार हुने बताए। 'कतिपय साथीहरुले एकताबद्ध भएरै चुनावसम्म जाने भन्नुभएको छ। तर नेतृत्वले जे भन्छ त्यही हुने हो। सम्भव भएको ठाउँमा एक्लै जाने हो,' उनले भने।&nbsp;<br />\r\nगठबन्धन बनाउँदा धेरै सिट जित्नेगरी बनाउनु्पर्ने उनको धारणा थियो। 'कतिपय ठाउँमा एकता गरेर बढी सिट जित्नेगरी अघि बढ्नुपर्छ। सिट जित्ने कुरालाई महत्वका साथ लैजानुपर्छ,' उनले भने।&nbsp;</p>",
            "featuredImage": "/uploads/media/JhalnathKhanal1_20220312103425.jpg",
            "caption": null,
            "publishOn": "२८ फागुन २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 198275,
            "title": "गठबन्धनको भर छैन, पार्टीले आफ्नै बलबुतामा चुनाव लड्ने तयारी गर्नुपर्दछ : बाबुराम भट्टराई",
            "slug": "gtthbndhnko-bhr-chain-paarttiile-aaphnai-blbutaamaa-cunaav-lddne-tyaarii-grnuprdch-baaburaam-bhttttraaii",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौंः </strong>जनता समाजवादी पार्टी संघीय परिषद् अध्यक्ष डा.बाबुराम भट्टराईले आफ्नै बलबुतामा चुनाव लड्ने र जित्ने तयारी गर्नुपर्ने बताएका छन्।&nbsp;</p>\r\n\r\n<p>काठमाडौंमा जारी प्रथम संघीय परिषद् बैठकमा समसामयीक राजनीति र जसपाको कार्यदिशा समेटिएको प्रतिवेदन प्रस्तुत गर्दै भट्टराईले गठबन्धनको भर परेरमात्रै बस्न नहुने उल्लेख गरेका छ्न।&nbsp;</p>\r\n\r\n<p>भट्टराईले भनेका छन्, ‘हाम्रो पार्टीको चाहना र प्रयासले मात्रै पाँच दलीय गठबन्धनलाई चुनावसम्म संगै लान सम्भव हुँदैन। यसका अरु दलको पनि इच्छा, आवश्यकता र तत्परता हुनु पर्दछ। त्यसैले पार्टीले आफ्नै बलबुतामा चुनाव लड्ने र जित्ने तयारी गर्नुपर्दछ।’</p>\r\n\r\n<p>कुनै अमुक पार्टीको मात्र प्रयासले चुनाबी गठबन्धन नहुने भन्दै बाबुरामले गठबन्धन सरकार चलाउनु र चुनावी गठबन्धन गर्नु भिन्ना भिन्नै राजनीतिक घटना भएको धारणा राखेका छन्।</p>\r\n\r\n<p>उनले भनेका छन्, ‘स्थानीय विशेषता र सम्भावना अनुसार अरु कुनै पक्षसंग चुनावी तालमेल गर्ने जिम्मा प्रदेश र स्थानीय तहलाई नै दिनुपर्दछ । संघीय तथा प्रादेशिक निर्वाचनको रणनीति के कस्तो बनाउने त्यसका लागि अहिले पनि हामीसँग केही समय छ । तर, स्थानीय निर्वाचनको रणनीति भने अबिलम्ब बनाउनु पर्दछ । यस प्रयोजनका लागि बैठकमा एक भिन्नै ’स्थानीय निर्वाचन निर्देशिका’ प्रस्तुत गरिएको हो।’</p>",
            "featuredImage": "/uploads/media/baburam-bhattarai_20201111034447.jpg",
            "caption": null,
            "publishOn": "२८ फागुन २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 198763,
            "title": "ओलीमाथि आक्रामक नेकपा एसका नेताहरु : महाभारतको दुर्योधनदेखि रामायणको रावणसम्म तुलना",
            "slug": "oliimaathi-aakraamk-nekpaa-eskaa-netaahru-mhaabhaartko-duryodhndekhi-raamaaynnko-raavnnsmm-tulnaa",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\"><strong>काठमाडौं :</strong> स्थानीय तहको निर्वाचन नजिकिँदै गर्दा दलहरुले चुनावी अभियान तीव्र बनाएका छन्। शीर्ष नेताहरुको देशव्यापी दौडधुप बढेको छ।</p>\r\n\r\n<p style=\"text-align:justify\">कार्यकर्ता र जनतालाई प्रभावित पार्न नेताहरुले एकअर्कामाथि आरोपप्रत्यारोप गरिरहेका छन्। आरोपप्रत्यारोपमा कम्युनिस्ट नेताहरु सामान्य मर्यादा नराखी तल्लो स्तरमै उत्रिएका छन्।</p>\r\n\r\n<p style=\"text-align:justify\">दिनदिनै नेताहरुको घोचपेच तथा उग्र र उत्तेजित अभिव्यक्तिले राजनीतिमा वाक कटुता बढाएको छ नै समान्य राजनीति संस्कार विपरीत कार्यकर्तालाई पनि तीव्र विभाजितको अवस्थामा पुर्‍याएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">झन् विभाजित पार्टीहरु त एकले अर्कालाई देख्नै सकिरहेका छैनन्। जहाँ भेट्यो बोलीको वाण प्रहार गरिहाल्छन्। शनिबार त्यस्तै दृश्य देखियो। नेकपा एकीकृत समाजवादीका शीर्ष नेताहरुले आफ्नो पूर्वपार्टी नेकपा एमालेका अध्यक्ष अध्यक्ष एवं हाल प्रतिपक्षी दलका नेता केपी शर्मा ओलीमाथि एकैदिन ब्याक टु ब्याक आक्रामक अभिव्यक्तिले प्रहार गरे। कसैले महाभारतको दुर्योधन भने त कसैले रामायणको रावण पात्रसँग तुलना गरे।</p>\r\n\r\n<p style=\"text-align:justify\"><strong>नेपालले भने</strong><strong>,</strong> <strong>‘</strong><strong>रावण</strong><strong>’</strong></p>\r\n\r\n<p style=\"text-align:justify\">अध्यक्ष माधवकुमार नेपालले ओलीलाई रावणको संज्ञा दिए। नेकपा एमाले आफूले जन्माएको दाबी गर्दै नेता नेपालले ओलीले अहिले भत्काउने काम गरिरहेको आरोप लगाए। ‘सन्तति रावण भइदियो भनेर त्यसको दोष बाबु–आमालाई दिनु भएन। आफैँले जन्माएको सन्तान रावण भैदियो,’ उनले भने।</p>\r\n\r\n<p style=\"text-align:justify\">गाली गलौजबाहेक ओलीले केही नगर्ने आरोप लगाउँदै नेपालले एउटा नेताको मुखबाट निस्कन नहुने शब्द ओलीको मुखबाट पटक–पटक निस्कने बताए। ‘एमाले अब एमाले रहेन, बी माले, सी माले भयो,’ उनले भने, ‘पटक–पटक भनेको छु, सूर्यमा ग्रहण लागिसक्यो। काम नगर्ने, गफमात्रै गर्ने, हुल्लडबाजी गर्नेहरुको झुण्ड त्यहाँ छन्। एमाले भत्काउने काममात्र जानेको विध्वंसकारी पार्टी भयो।’</p>\r\n\r\n<p style=\"text-align:justify\"><strong>झलनाथले भने, ‘अपराधी’</strong></p>\r\n\r\n<p style=\"text-align:justify\">एकीकृत समाजवादीका सम्मानित नेता झलनाथ खनालले ओलीलाई ‘अपराधी’को संज्ञा दिए। संविधानविरोधी काम गरेर अपराध गरेकाले ओलीलाई सजाय दिनुपर्ने उनको भनाइ थियो। ‘ओलीले संविधानविरुद्ध गएर संसद विघटन गरे। यो दक्षिणपन्थी अवसरवाद र भड्काउ हो। अपराध हो। सामान्य ऐन उल्लंघन गरे सजाय हुन्छ। कैयौं वर्ष जेल जान्छ। तर संविधान नै उल्लंघन गर्ने मान्छेलाई खोई सजायँ?,’ उनले प्रश्न गरे। नेता खनालले अब सजाय दिने बेला आएको बताए। ‘अब आउने निर्वाचनमा केपी ओलीले सबभन्दा ठूलो सजाय पाउनुपर्छ। उनको बाकसमा जीरो मत पाउनुपर्छ। तबमात्रै नेपाली जनताले सही ढंगले संविधानको रक्षा गर्न सक्छ,’ खनालको भनाइ थियो।</p>\r\n\r\n<p style=\"text-align:justify\"><strong>प्रेम आलेले भने, ‘दुर्योधन’</strong></p>\r\n\r\n<p style=\"text-align:justify\">संस्कृति पर्यटन तथा नागरिक उड्डयनमन्त्रीसमेत रहेका एकीकृत समाजवादीका नेता प्रेमबहादुर आलेले ओलीलाई महाभारतको दुर्योधनसँग तुलना गरे। ‘महाभारतको दुर्योधन र हाम्रो नेपालको राजनेता भनाउँदो केपी ओलीलाई दाज्यो भने अहंकारमा कुनै कमी छैन। कुनै फरक छैन। जनताले ३० गते यसको जवाफ दिनेवाला छन्,’ उनले भने। आलेले ओलीकै घमण्डका कारण नेकपा एकीकृत समाजवादीको जन्म भएको जिकिर गरे। ‘एमाले र माओवादी मिलेर नेकपा बनेको थियो। आज कसै व्यक्तिको अहंकारले संघको सरकार पनि गयो । प्रदेश सरकार पनि गयो,’ उनले भने, ‘अझै त्यो व्यक्तिले आउँदो वैशाख ३० को निर्वाचनमा ६० प्रतिशत गाउँपालिका नगरपालिका महानगरपालिका जित्छु भन्ने घमण्ड गरेको छ। त्यो घमण्डमा जनताले जवाफ दिनेछन्।’</p>\r\n\r\n<p style=\"text-align:justify\"><strong>प्रचण्डले पनि गरे आलोचना</strong></p>\r\n\r\n<p style=\"text-align:justify\">यसबाहेक सत्ता गठबन्धनमा रहेका माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रचण्डले पनि शनिबारमात्रै ओलीमाथि प्रतिगामी, गणतन्त्रविरोधी, प्रतिक्रियावादी भनेर वाक हमला गरे। पूर्वप्रधानमन्त्रीसमेत रहेका प्रचण्डले ओलीलाई लक्षित गर्दै भने, ‘देशको ठूलो दल भन्नेहरु देशमा गणतन्त्र आउनु भनेको बयलगाडा चढेर अमेरिका जानुजस्तै भन्थे। अहिले पनि उनीहरु गणतन्त्रको विरोधमा छन्। उनीहरु जतिबेला पनि गणतन्त्र उल्टाएर धार्मिक अतिवादमा रहेका विदेशीसामु देश सुम्पन चाहन्छन्।’ गणतन्त्र विरोधीहरुले देशलाई प्रतिगमनतर्फ लैजाने खतरा भएको भन्दै अध्यक्ष प्रचण्डले त्यसको रक्षाका लागि सबै एक जुट भएर लाग्न नेता कार्यकर्ताहरुलाई आह्वानसमेत गरे।</p>\r\n\r\n<p style=\"text-align:justify\"><strong>ओलीको जवाफी प्रहार</strong></p>\r\n\r\n<p style=\"text-align:justify\">शनिबारै एमाले अध्यक्ष ओलीले पनि जवाफी फायर खोले। यसक्रममा उनले प्रचण्ड र माधव नेपालमात्रै होइन कांग्रेसलाई पनि जवाफ दिए। ओलीले सत्ता गठबन्धनलाई स्यालहरुको मोर्चाको संज्ञा दिए। एमालेलाई हात्ती भन्दै स्यालले सिकार गर्न नसक्ने तर्क गरे। माओवादी पार्टीलाई उनले एमालेले भरिदिएको भाँडो भन्दै त्यो रित्तिसकेको जिकिर गरे।</p>\r\n\r\n<p style=\"text-align:justify\">एमालेबाट छुट्टिएर गएको पार्टी समाप्त भइसकेको र आफूहरुबाटै लगेको ४८ सिटको धाक लगाइरहेको भन्दै ओलीले थपे, ‘हामीले भरिदिएको भाँडो त सिद्धिसक्यो त प्रचण्डजी। खुरुखुरु एमालेमा प्रवेश गरेको लश्कर देख्नुभएको छ कि छैन? हामी खुर्कीखर्की गरेर पनि निकाल्छौं।'</p>\r\n\r\n<p style=\"text-align:justify\">ओलीले माधव नेपाललाई पनि जवाफ दिए। 'गठबन्धनमा भएको एउटा पार्टी छ। त्यो बन्दैबन्दैन। त्यो ध्वस्त हुन्छ। हामीले टाँसिदिएको जुँगामा ताउ लाउँछ,' ओलीले भने।</p>\r\n\r\n<p style=\"text-align:justify\">ओलीले कांग्रेसलाई पनि जवाफ दिए। कांग्रेसलाई अबको निर्वाचनमा १३ सिटमा झार्ने बताउँदै ओलीले वृद्धभत्ताको व्यवस्था एमालेले गरेकाले ६० वर्षका माथिले कांग्रेसलाई भोट नहाल्ने तर्क गरे। उनले कांग्रेस सभापति शेरबहादुर देउवालाई वृद्धभत्ताको व्यवस्थाका लागि एमालेको सूर्य चिन्हमा भोट हाल्न भन्दै व्यंग्यात्मक आलोचना गरेका थिए।</p>",
            "featuredImage": "/uploads/media/oli-nekapa-yes_20220319141355.JPG",
            "caption": null,
            "publishOn": "०५ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 198715,
            "title": "पोखरामा उठेन फोहोर",
            "slug": "pokhraamaa-utthen-phohor",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>पोखरा :</strong> पोखरा महानगरपालिकामा चार दिनदेखि फोहोर नउठ्दा सडकमै फोहोर थुप्रिन थालेको छ। ल्यान्डफिल्ड नजिकका स्थानीयको माग महानगरपालिकाले पूरा नगरेको भन्दै फोहोर ल्यान्डफिल्ड साइटसम्म पुर्याउने गाडी स्थानीयले रोक लगाएपछि फोहोर सडकमै थुप्रिन थालेको हो।&nbsp;</p>\r\n\r\n<p>पोखरा—१४ मा दाहसंस्कारका लागि आवश्यक घाट निर्माण, सडक, ल्याबसहितको सहरी स्वास्थ्यचौकी बनाउन, पोखरा १४ र पोखरा २१ निर्मलपोखरी जोड्ने सेतीमा पुल बनाउनेलगायतका माग राखेको छ। तर, त्यो पूरा नभएकोले आन्दोलनमा जानु परेको जनसरोकार समिति पोखरा—१४ का अध्यक्ष बोधराज कार्कीले बताए। महानगरपालिकामा पटकपटक स्थानीयका माग पूरा गर्न अनुरोध गर्दा पनि सुनुवाइ नभएपछि आन्दोलनमा जानु परेको अध्यक्ष कार्कीले सुनाए। अब प्रतिबद्धता होइन एक्सनमा काम नगरेसम्म स्थानीय नमान्ने पक्षमा रहेको पनि उनले बताए। २०५७ सालमा बनाउन सुरु भएर २०६१ सालबाट पोखरा १४ बाच्छीबुडुवामा ल्यान्डफिल्ड साइट सञ्चालनमा आएको र त्यतिबेला देखिका सम्झौता सबै पूरा नभएको उनले बताए। २४ घण्टा अल्टिमेटम दिएर ४ दिनदेखि फोहोर फाल्न रोकेको उनले सुनाए। बार्ता भइरहेको र भोलिसम्म महानगरपालिकाले स्थानीयको माग पूरा गर्ने विश्वास पनि उनले लिए।</p>\r\n\r\n<p>पोखरा महानगरपालिका प्रवक्ता धनबहादुर नेपालीले स्थानीयका सबै मागप्रति महानगरपालिका पूरा गर्न प्रतिबद्ध भएको सुनाए। स्थानीयसँग छलफल भइरहेको र मागप्रति महानगर समर्थन गर्दै पूरा गर्न प्रतिवबद्ध रहेको नेपालीले सुनाए। छिट्टै नै स्थानीयका माग सम्बोधन हुने भएकोले अवरोध हट्ने विश्वास उनले गरे।&nbsp;</p>\r\n\r\n<p>फोहोर नउठेपछि पोखराका मुख्य सडक सिर्जना चोक, न्युरोड, महेन्द्रपुल क्षेत्रमा फोहोर थुप्रन थालेको छ। गर्मी बढेसँगै भीडभाड हुने बजार क्षेत्रमा फोहोर थुप्रँदा स्वास्थ्य समस्या बढ्नेप्रति स्थानीयले चिन्ता व्यक्त गरेका छन्।&nbsp;</p>",
            "featuredImage": "/uploads/media/pokahra-1_20220318141611.jpg",
            "caption": null,
            "publishOn": "०५ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 62,
                    "name": "अन्‍नपूर्ण हेडलाइन",
                    "alias": "apheadline"
                }
            ]
        },
        {
            "id": 198707,
            "title": "ल्याण्डफिल्ड साइटका स्थानीयले आन्दोलन गर्दा पोखरामा उठेन फोहोर",
            "slug": "lyaannddphildd-saaittkaa-sthaaniiyle-aandoln-grdaa-pokhraamaa-utthen-phohor",
            "author": "कृष्णमणि बराल",
            "province": "",
            "introText": "चार दिनदेखि फोहोर नउठ्दा पोखरा-८ सिर्जनाचोकको सडकमा थुप्रिएको फोहोर। तस्बिरः कृष्णमणि बराल",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>कास्की:</strong> पोखरा महानगरपालिकामा ४ दिन देखि फोहोर नउठ्दा पोखराका सडकमै फोहोर थुप्रन थालेको छ। ल्याण्डफिल्ड नजिकका स्थानीयको माग महानगरपालिकाले पुरा नगरेको भन्दै फोहोर ल्याण्डफिल्ड साइट सम्म पुर्‍याउने गाडी स्थानीयले रोक लगाएपछि फोहोर सडकमै थुप्रन थालेको हो।&nbsp;</p>\r\n\r\n<p>पोखरा-१४ मा दाहासंस्कारका लागि आवश्यक घाट निर्माण, सडक, ल्याबसहितको सहरी स्वास्थ्य चौकी बनाउन, पोखरा १४ र पोखरा २१ निर्मल पोखरी जोड्ने सेतीमा पुल बनाउने लगायतका माग राखेको तर त्यो पूरा नभएकाले आन्दोलनमा जानु परेको जनसरोकार समिति पोखा १४ का अध्यक्ष बोधराज कार्कीले बताए।</p>\r\n\r\n<p>महानगरपालिकामा पटक पटक स्थानीयका माग पूरा गर्न अनुरोध गर्दा पनि सुनुवाई नभएपछि आन्दोलनमा जानुपरेको अध्यक्ष कार्कीले सुनाए। अब प्रतिबद्धता होइन एक्सनमा काम नगरेसम्म स्थानीय नमान्ने पक्षमा रहेको पनि उनले बताए। २०५७ सालमा बनाउन सुरु भएर २०६१ सालबाट पोखरा १४ बाच्छीबुडुवामा ल्याण्डफिल्डल साइट सञ्चालनमा आएको र त्यती बेलादेखिका सम्झौता सबै पूरा नभएको उनले बताए। २४ घण्टा अल्टिमेटम दिएर ४ दिनदेखि फोहोर फाल्न रोकेको उनले सुनाए। वार्ता भइरहेको र भोलिसम्म महानगरपालिकाले स्थानीयको माग पूरा गर्ने विश्वास पनि उनले लिए।</p>\r\n\r\n<p>पोखरा महानगरपालिका प्रवक्ता धनबहादुर नेपालीले स्थानीयका सबै मागप्रति महानगरपालिका पूरा गर्न प्रतिबद्ध भएको सुनाए। स्थानीयसँग छलफल भइरहेको र मागप्रति महानगर समर्थन गर्दै पूरा गर्न प्रतिबद्ध रहेको नेपालीले सुनाए। छिट्टै नै स्थानीयका माग सम्बोधन हुने भएकाले अवरोध हट्ने विश्वास उनले गरे।&nbsp;</p>\r\n\r\n<p>फोहोर नउठेपछि पोखराका मुख्य सडक सिर्जना चोक, न्युरोड, महेन्द्रपुल क्षेत्रमा फोहोर थुप्रन थालेको छ। गर्मी बढेसँगै भिडभाड हुने बजार क्षेत्रमा फोहोर थुप्रदा स्वास्थ्य समस्या बढ्नेप्रति स्थानीयले चिन्ता व्यक्त गरेका छन्।&nbsp;</p>",
            "featuredImage": "/uploads/media/pokahra-1_20220318141611.jpg",
            "caption": null,
            "publishOn": "०४ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 198685,
            "title": "बाबुरामलाई खुलापत्र : कमरेड तपाईंका सुरक्षा निम्ति बोकेका बन्दुक तपाईंतिरै पड्किन सक्छन्",
            "slug": "baaburaamlaaii-khulaaptr-kmredd-tpaaiinkaa-surkssaa-nimti-bokekaa-bnduk-tpaaiintirai-pddkin-skchn",
            "author": "राममाया हमाल",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p>आदरणीय कमरेड बाबुराम भट्टराईज्यू,</p>\r\n\r\n<p>क्रान्तिकारी अभिवादन।</p>\r\n\r\n<p>अहिलेसम्म त शरीरभरि गोली बोकेर भौतिकरूपमा जेजेस्तो संर्घष गर्नु परे पनि वैचारिकरूपमा एकदमै आरामै रहेको खबर अवगत गराउन चाहन्छु। त्यहाँ तपाईंलाई पनि वैचारिकरुपमा सकिएको खबर पाए पनि भौतिकरुपमा आरामै रहोस् भन्ने कामना गर्छु। किनकि म पूर्वजनमुक्ति सेनाको एक लडाकु हुँ।</p>\r\n\r\n<p>आदरणीय कमरेड, विशेष पत्र लेख्ने हामी लडाकुको निम्ति नवीन खबर त केही छैन। तैपनि शान्ति प्रक्रियापछि लामो समयको अन्तरालपछि तपाईंसँग वैचारिक भेट गर्ने जमर्को गरिरहेकी छु।</p>\r\n\r\n<p>तपाईंले आज सामाजिक सञ्जालमा प्रकाश सपुतले गाएको ‘पीर’ गीतको संश्लेषण गरी यो कुरा सत्य हो भन्ने विश्लेषण गरेर जुन स्टाट्स लेख्नु भएको रहेछ। मैले त्यो स्टाट्स पढेँ। मलाई सारै पीर लाग्यो अनि मन खिन्न बनायो, त्यसैले म तपाईंलाई प्रश्न गर्न चाहन्छु। कमरेड आज तपाईं कहाँ हुनुहुन्छ? के गर्दै हुनुहु्न्छ? तपाईंलाई थोरै पनि लाज लाग्न छाडेको हो? छाडेको हो भने पनि हाम्रो लागि भए सानो रुमालले लाज छोपेर हिँड्ने गर्नुहोस् कमरेड। किनकि हामी लडाकु हुनुको नाताले इमान्दारिताका साथ प्रतिष्ठा जोगाइराख्न चाहन्छौं।</p>\r\n\r\n<p>तपाईंजस्तो एउटा व्यक्तिगत स्वार्थ पूरा गर्नका निमित्त हजारौंको बलिदानी, लाखौंको समर्पण, करोडौंको संर्घषलाई लात मारेर पार्टी बदल्दै हिँड्ने राजनीतिमा तपाईंले गरेकोजस्तो ‘व्यस्यावृत्ति’ चरित्र हामी लडाकुले गरेका छैनौं, यो कुरामा ध्यानाकर्षण गर्न चाहन्छु।</p>\r\n\r\n<p>आदरणीय कमरेड जुन जनयुद्धमा मिठा सपना तपाईंले पनि बाँड्नुभएको थियो, ती सपनाहरु कसरी भुल्न सक्नुभयो? तपाईंले लड्नुपर्ने अग्रिम मोर्चामा हामी लडिदिएका थियौं, तपाईंले खानुपर्ने गोली हामीले थापिदिएका थियौं, र त आज तपाईं कुर्सीका लागि दौडिरहनुभएको छ।</p>\r\n\r\n<p>आदरणीय कमरेड,</p>\r\n\r\n<p>आज तपाईं आफूले गरेको आन्दोलन र भएका परिवर्तनमा पश्चताप गरिरहुनुभएको छ। जुन कुरा हामीले देखिराखेका छौं। हिजोका ती भयानक चुनौती पार गरी लडेर ल्याएको व्यवस्थामाथि तपाईंको औंला उठिरहेको छ। तपाईँ पछुतोको आगोमा जलिरहनुभएको छ। तर, हामीलाई जो गरेको दु:ख र संर्घषमा एउटा पनि पछुतो छैन।</p>\r\n\r\n<p>हामीले गरेको दु:ख कष्टबाट हाम्रो देशको व्यवस्था परिवर्तन भएको छ, हामी गर्व गर्छौ। भलै हाम्रो जीवनस्तर परिवर्तन भएको छैन, तैपनि हामी खुसी छौं र गलत प्रवृतिविरुद्ध लडिरहेका छौं। मागेर खाएका छौं। पार्टीभित्रबाट भागेर गएका छैनौं, पसिना बेचेर खाएका छौं, ‘इमेज’ बेचेर खाएका छैनौं।</p>\r\n\r\n<p>आदरणीय कमरेड,</p>\r\n\r\n<p>तपाईंलाई जनमुक्ति सेनाप्रतिको थोरै भए पनि माया अर्थात् दया थियो भने नेपाल सरकारको अर्थमन्त्री, प्रधानमन्त्री भएर सरकारको नेतृत्व गर्नुभएको थियो। तर, हामी लडाकुका निम्ति तपाईंले गरेको एsमात्रै काम के हो? आज के बोल्दै हुनुहुन्छ, तपाईं आफैँलाई थाहा छ नि?</p>\r\n\r\n<p>लडाकु महिलाले दुःखका दिन काट्नु, संर्घष गर्नु, विदेशिनु यो दोष प्रचण्डको मात्रै हो? यो जिम्मा तपाईंले लिनु पर्दैन? पर्दैन भने कसरी पर्दैन स्पष्टीकरण चाहिन्छ। प्रचण्ड पछाडिको लिडर हुनुको हैसियतले यो जिम्मा प्रचण्ड र तपाईंले बराबर लिनुपर्छ। तपाईंको व्यक्तिगत स्वार्थ पूरा नभएपछि पार्टी छोड्दैमा युद्धका समस्याबाट तपाईंलाई उम्कने सुविधा छैन। जनयुद्धकालका हरेक राम्रो र नराम्रो कामको हिस्सेदार तपाईं पनि हो।</p>\r\n\r\n<p>आदरणीय कमरेड,</p>\r\n\r\n<p>तपाईंले हामीलाई दिएको आदर्शमय विचारको पागल भएर हामीले कठिन दिनहरु बिताउनुपरे पनि बाटो भुलेका छैनौं। तर, तपाईं सुविधा खोज्दै ऐस-आरामको जीवन विताउने रहरमा आफ्नो वर्गलाई भुलेर सयौं कार्यकर्ताहरुको जीवनमा तुसारापात गरी आलिसान महल खोज्दै हिँड्नु भएको छ नि, त्यसको मूल्य महँगो हुनेछ।</p>\r\n\r\n<p>पार्टी बदल्दैमा तपाईंले दिएको धोकालाई हामी छापामारहरुले सजिलै माफ गर्ने छैनौं। गैरजिम्मेवारीपूर्ण अभिव्यक्ति दिँदै हिँड्ने छुट तपाईंलाई छैन र हामी छोड्दैनौं पनि। हिजो तपाईंका सुरक्षा निम्ति बोकेका बन्दुक तपाईंतिर पड्किन सक्छन्, हामी मरेर बाँचेकालाई मर्न डर छैन कमरेड ध्यान दिनुहोला। मानवीय बम बनेर तपाईंकै अगाडि पड्किदा तपाईंलाई थाहा नहुन सक्छ, तपाईंले नै सिकाएको युद्धकला हामीसँग भरपुर मात्रामा छ, हामीमाथि आइपरे जाइलाग्न पछि हट्ने छैनौं, हेक्का रहोस्।</p>\r\n\r\n<p>हाम्रो त्यो महान् इतिहासलाई अर्थहीन ढंगले प्रस्तुत गर्ने कोसिस कसैले गर्छ भने हामीले रगतले लेखेको इतिहासलाई बचाइराख्न जतिसुकै महँगो मूल्य चुकाउन हामी तयार रहेको खबर तपाईंलाई अवगत गराउन चाहन्छु कमरेड।</p>\r\n\r\n<p>परिवर्तनको यो युगमा पुगिसक्दा पनि महिलाहरुले गर्नसक्ने काम जति पनि भएकाले र जस्तोसुकै काम गरेर खानसक्ने महिलाको क्षमता हुँदाहुँदै पनि शरीर बेचेरमात्रै खाना सक्छन् भन्ने तपाईंको बुझाइप्रति मेरो घोर विरोध छ। त्यसप्रति म खेद व्यक्त गर्न चाहन्छु। नयाँ समाजको निर्माण गर्ने महान् उदेद्श्यलाई भुलेर कम्युनिस्ट शब्दलाई उचारण गर्न नसक्ने बाटोमा हिँड्नुभएका नेतालाई योभन्दा धेरै लामो पत्र लेख्न चाहन्न, किनकि मेरो पत्रले तपाईंको मनमा प्राथमिकता पाउँदैन, त्यो पनि मलाई थाहा छ।</p>\r\n\r\n<p>तसर्थ जनयुद्धले सबै क्षेत्रमा पुरातनविरुद्ध नविनताको उद्घाटन र स्थापन गर्दै अगाडि बढिरहेको छ भन्ने कुराको आशा एवं विश्वासका फूलहरु फूलाउँदै दौडिरहेका कलम यही विश्राम गर्ने अनुमति माग्दै विदा हुन्छु। अभिवादन।</p>\r\n\r\n<p>उही पूर्वलडाकु छापामार</p>\r\n\r\n<p><strong>राममाया हमाल (क. रमिता घाइते)</strong></p>\r\n\r\n<p>कर्णाली प्रदेश जाजरकोट नलगाड नगरपालिका दल्ली</p>",
            "featuredImage": "/uploads/media/BaburamlaiKhulaPatra1_20220318100825.jpg",
            "caption": null,
            "publishOn": "०४ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 35,
                    "name": "ब्लग",
                    "alias": "blog"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                },
                {
                    "id": 65,
                    "name": "Pinned",
                    "alias": "pinned"
                }
            ]
        },
        {
            "id": 198607,
            "title": "ठोरीको जंगलबाट ६४ केजी गाजा बरामद",
            "slug": "tthoriiko-jnglbaatt-64-kejii-gaajaa-braamd",
            "author": "क्रान्ति शाह",
            "province": "मधेश",
            "introText": "पर्साको ठोरीबाट बुधबार राति सशस्त्र प्रहरीले बरामद गरेको गाजा।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>वीरगन्ज :</strong> मकवानपुरबाट जंगलको बाटो हुँदै पर्सामा ल्याउँदै गरेको लागु औषध गाजा सशस्त्र प्रहरीले बरामद गरेको छ। &nbsp;&nbsp;पर्साको ठोरी गाँउपालिका वडा नम्बर ५ ठूलो मागबोर्चाबाट सशस्त्र प्रहरीले ६४ केजी गाजा बरामद गरेको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">ठोरी ५ सुर्वणपुर स्थित सशस्त्र प्रहरी बोर्डर आउट पोष्टबाट सशस्त्र प्रहरी निरिक्षक ऋषिकेश रावतको नेतृत्वमा खटिएको टोलीले बुधबार राति ३ वटा पोकामा रहेको ६४ किलो ६८ ग्राम गाँजा बरामद गरेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">मकवानपुरको पहाडी भेगबाट तस्करहरुले भरियालाई बोकाएर पर्सा राष्ट्रिय निकुञ्जको बाटो हुँदै ल्याइरहेको गाजा सशस्त्र प्रहरीले बरामद गरेको हो। सशस्त्र प्रहरीको टोलीलाई देख्ने बित्तिक्कै तस्कर र भरियाहरु गाजा फ्याकेर भागेकाले उनीहरुलाई भने पक्राउ गर्न नसकिएको शसस्त्र प्रहरीले जनाएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बरामद गाजा आवश्यक कार्वाहीका लागि बिहीबार जिल्ला प्रहरी कार्यालय पर्सामा पठाइएको सशस्त्र प्रहरी निरीक्षक ऋषिकेष रावतले जानकारी दिए।</p>",
            "featuredImage": "/uploads/media/police_20220317083325.jpg",
            "caption": null,
            "publishOn": "०३ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 198568,
            "title": "अर्थतन्त्र इतिहासमै नराम्रो गरी भाँसिएको अवस्था छ : ओली",
            "slug": "arthtntr-itihaasmai-nraamro-grii-bhaansieko-avsthaa-ch-olii",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं : </strong>प्रमुख प्रतिपक्षी दल नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले नेपालको अर्थतन्त्र इतिहासमै नराम्रो गरी भाँसिएको अवस्थामा पुगेको बताएका छन्।</p>\r\n\r\n<p>एमाले संसदीय दलको बैठकमा अध्यक्ष ओलीले देशको अर्थतन्त्र धरमराएको बताएका हुन्। ओलीको भनाई उदृत गर्दै एमाले प्रमुख सचेतक विशाल भट्टराइले भने, ‘मुलुकले राष्ट्रिय गौरवका आयोजनाहरुमा पछिल्लो समयमा ठोस प्रगति हाँसिल गर्न सकेको छैन। यस्तो अवस्थामा एमाले चुप लागेर बस्न सक्दैन। एमालेले यसलाई शशक्त प्रतिवाद गर्छ।’</p>\r\n\r\n<p>ओलीले यो चुनावमा ६५ देखि ७० प्रतिशत सीटमा एमालेले विजयी हाँसिल गर्ने दाबी गरे। एमाले देशभरी एक्लै चुनाव लड्ने बताउँदै उनले भने, ‘सबै स्थानीय तहमा एमालेले जित्छ। तसर्थ जनताको मन जित्नुपर्छ। हामीले आसनग्रहण खोज्ने होइन। योग्यतम उम्मेदवार खडा गरेर विजयी प्राप्त गर्नुपर्छ।’</p>",
            "featuredImage": "/uploads/media/oli-kp-uml_20220315113418.jpg",
            "caption": null,
            "publishOn": "०२ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 198357,
            "title": "बाबुरामको विद्रोहले गले उपेन्द्र : जसपामा कुर्सीको लफडाले भुइँमै बसे नेताहरु",
            "slug": "baaburaamko-vidrohle-gle-upendr-jspaamaa-kursiiko-lphddaale-bhuinmai-bse-netaahru",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं : </strong>जनता समाजवादी पार्टी (जसपा)को केन्द्रीय समिति बैठक बसिरहेको छ।&nbsp;</p>\r\n\r\n<p>कालिका स्थानस्थित अमृतभोग पार्टी प्यालेसमा विहान ११ बजेदेखि सुरु भएको दुईदिने बैठकमा निर्वाचन निर्देशिकाको मस्यौदा छलफलका लागि प्रस्तुत गरिएको छ।</p>\r\n\r\n<p>त्यस्तै संघीय परिषद्का अध्यक्ष डा. बाबुराम भट्टराईको राजनीतिक प्रतिवेदन प्रस्तुत गरिएको छ।</p>\r\n\r\n<p>संघीय परिषद्बाट पारित भएका दुबै प्रस्तावमा केन्द्रीय सदस्यहरुले धारणा राखिरहेका छन्।</p>\r\n\r\n<p><strong>कुर्सीको लफडाले भुइँमै बसे नेताहरु </strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/jasapa-cc-meeting_20220313111031.jpg\" title=\"\" />झण्डै ६ महिनापछि बसेको केन्द्रीय समिति बैठकमा फरक दृश्य देखियो। कालिकास्थानमा नेताहरु भुइँमै बसेका छन्। अध्यक्ष उपेन्द्र यादव, संघीय परिषद् अध्यक्ष डा. बाबुराम भट्टराई, वरिष्ठ नेता अशोक राई, मन्त्रीसमेत रहेका नेताहरु राजेन्द्र श्रेष्ठ र महेन्द्रराय यादव लहरै पहिलो लाइनमा भुइँमा बसेका छन्। दोस्रो लहरमा सरकारका मन्त्री रेणु यादव, मधेस प्रदेशका मुख्यमन्त्री लालबाबु राउत, हिसिला यमीलगायत दोस्रो तहका नेताहरु छन्।</p>\r\n\r\n<p>हलमा मञ्चको अगाडि सोफाहरु राखिएको छ। त्यसपछाडि कुर्सीहरु राखिएको छ। केन्द्रीय सदस्यहरु वरियताका आधारमा सोफा र कुर्सीमा बसे पनि शीर्ष नेताहरु भने अगाडि मञ्चमा भुइँमै पलेटी कसेर बसेका छन्। जहाँ साच्चैको समानता देखिएको र सबै नेताले सम्मानजनक महसुस गरेर सक्रियतापूर्वक भाग लिएको एक केन्द्रीय सदस्यले बताए।</p>\r\n\r\n<p><strong>भदौको त्यो लफडा</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Jasapa1629187551_20220313110947.jpg\" title=\"\" />शीर्ष नेताहरु भुइँमै बस्नुपर्ने आजको अवस्था भने भदौको केन्द्रीय समिति बैठकले निम्त्याएको हो। कालिका स्थानस्थित अमृतभोग पार्टी प्यालेसमै बसेको भदौ १, २ र ३ गते बसेको बैठकमा कुर्सीले असमानतामात्रै झल्काएन, पार्टीमा विद्रोहको जोखिम नै ल्यायो।</p>\r\n\r\n<p>उक्त केन्द्रीय समिति बैठकको मञ्चमा अध्यक्ष उपेन्द्र यादवका लागि विशेष खालको सोफा राखिएको थियो। उपेन्द्रलाई अरुभन्दा माथि देखाउनेगरी कालो र सेतो रङको विशिष्ट सोफा राखिँदा संघीय परिषद् अध्यक्ष डा. बाबुराम भट्टराईलाई सामान्य खालको मध्यम सोफामा अरु नेतासँगै शेयरिङ गरेर राखिएको थियो। बाबुरामको छेउमा महेन्द्रराय थिए भने उपेन्द्र छेउको अर्को सोफामा अशोक राई र राजेन्द्र श्रेष्ठ थिए। समावेशी र समानताको वकालत गर्ने जसपामा एउटा अध्यक्षमाथि नै विभेद भएपछि केन्द्रीय सदस्यहरुले नाराबाजी नै गरे।</p>\r\n\r\n<p>भट्टराईपक्षीय युवा नेताहरुले उपेन्द्रविरुद्ध नाराबाजी गर्दा बैठक त प्रभावित भयो नै भर्खरै फुटेको (महन्थ ठाकुर लोसपा) पार्टी फेरि विभाजन हुने हो कि भन्ने जोखिम बढायो। यो घटनाले बाबुराम-उपेन्द्रको सम्बन्ध पनि चिसियो। उपेन्द्रले एकलौटी रुपमा निर्णय गर्न थाले। बाबुराम पनि कार्यकारिणी समितिमा बहुमत जुटाउने कसरतमा लागे। विवाद उत्कर्षमा पुगेर पार्टी विभाजनको संघारमै पुग्यो।</p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/jasapa-cc-meeting11_20220313111239.jpg\" title=\"\" />तर फागुन १३ गते बसेको केन्द्रीय कार्यकारिणी समिति बैठकले विवाद मत्थर गर्‍यो। उपेन्द्रले बराबरी अधिकार दिने, निर्णयमा अशोक राईसमेत तिनै नेताको हस्ताक्षर चल्ने निर्णयमा बाबुरामलाई कन्भिन्स गरेर निर्वाचनको तयारीमा एकढिक्का भएर लाग्ने निर्णय गराए। यो निर्णयपछि जसपा बाबुराम पक्ष असन्तुष्टि मत्थर भयो। बाबुरामको अध्यक्षतामा शनिबार बानेश्वर ब्याङ्केटमा संघीय परिषद् बैठक बसेर चुनावी तयारी, विधान अधिवेशन र राजनीतिक प्रतिवेदन पेश गरेर संगठन जागरुक बनाउने भट्टराई पक्ष सक्रिय भएको छ।</p>\r\n\r\n<p>यसको प्रभाव आइतबारको केन्द्रीय समिति बैठकमा पनि देखिएको नेताहरु बताउँछन्। जहाँ उपेन्द्र र बाबुरामले एकले अर्काको अस्तित्व स्वीकार गरेर तत्कालन बराबरी हैसियतमा अघि बढ्ने&nbsp;स्पष्ट सन्देश दिएका छन्।</p>",
            "featuredImage": "/uploads/media/jasapa-meeting-kursi_20220313110900.JPG",
            "caption": null,
            "publishOn": "२९ फागुन २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 198353,
            "title": "नेपाल हर्बल उद्योगमा छापा, ठूलो परिमाणमा म्याद गुज्रिएका सामान बरामद",
            "slug": "nepaal-hrbl-udyogmaa-chaapaa-tthuulo-primaannmaa-myaad-gujriekaa-saamaan-braamd",
            "author": "क्रान्ति शाह",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>वीरगन्ज: </strong>सरकारी अनुगमन टोलीले वीरगञ्जको एक उद्योगमा छापा मारेर म्याद गुज्रिएका कस्मेटिक सामान जफत गरी नष्ट गरेको छ।&nbsp;वीरगञ्ज-१० आदर्शनगरस्थित नेपाल हर्बल इण्डस्ट्रिज उद्योगमा अनुगमन टोलीले छापा मारेर ६३ लाख रुपैँयाभन्दा बढी मूल्यको म्याद गुज्रिएका कस्मेटिक सामानहरु बरामद गरी नष्ट गरेको हो।&nbsp;</p>\r\n\r\n<p>आइतबार दिउँसो जिल्ला प्रशासन कार्यालय र वाणिज्य आपूर्ति तथा उपभोक्ता संरक्षण कार्यालयबाट खटिएको अनुगमन टोलीले हर्बल उद्योगमा पुगेर म्याद गुज्रिएर प्रयोगका लागि अयोग्य भएका सामानहरु नष्ट गरेको हो।&nbsp;</p>\r\n\r\n<p>जिल्ला प्रशासन कार्यालयका अधिकृत विनय श्रीवास्तवको नेतृत्वमा खटिएको टोलीले उक्त हर्बल उद्योगमा छापा मारेर म्याद गुज्रिएका ६३ लाख ६२ हजार १ सय ३५ रुपैँया मूल्यका कस्मेटिक सामान जफत गरी जलाएर नष्ट गरेको हो।&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/2_20220313100940.Birgunj 2078-11-29\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p>उद्योगको गोदाममा भण्डारण गरी राखिएका म्याद गुज्रिएका क्रिम, कपालमा लगाइने जेल, रंग, नङ-पोलिसलगायत ३२ हजार ५ सय ६ थान कस्मेटिक सामान जफत गरी नष्ट गरिएको वाणिज्य आपूर्ति तथा उपभोक्ता संरक्षण कार्यालयका निमित्त प्रमुख दिलीप खङखत्वेले जानकारी दिए।&nbsp;</p>\r\n\r\n<p>अनुगमन टोलीका प्रमुख श्रीवास्तवका अनुसार विश्वकरण जैन सञ्चालक रहेको उक्त हर्बल उद्योगले म्याद गुज्रिएका कस्मेटिक सामानहरु पनि बजारमा बिक्री गरिरहेको सूचना स्थानीय प्रशासनलाई प्राप्त भएको थियो। &nbsp;</p>\r\n\r\n<p>त्यही सूचनाका आधारमा खटिएको अनुगमन टोली उद्योगमा पुगेर छापा मारेको थियो। उद्योगको गोदाममा छापा मार्ने क्रममा म्याद गुज्रिएका कस्मेटिक सामान फेला परेपछि टोलीले सुरुमा गोदाम शील गरेको थियो।&nbsp;<br />\r\nत्यसपछि गोदाममा रहेका सामानहरुको उत्पादन मिति, प्रयोग गरिसक्नुपर्ने मितिबारे एक-एक गरी लगत लिएपछि ती सामानहरु जलाएर नष्ट गरिएको श्रीवास्तवले बताए।&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/5_20220313100940.Birgunj 2078-11-29\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p>उनका अनुसार कस्मेटिक सामानहरुको प्रयोग गरिसक्नुपर्ने समयावधि, उत्पादन भएको मितिले ३ वर्षको मात्रै थियो। तर, प्रयोग गरिसक्नुपर्ने मिति वितिसकेको भए पनि उद्योगले सामानहरु नष्ट नगरी बजारमा पठाउनका लागि गोदाममै भण्डारण गरी राखेको अवस्थामा भेटिएकाले जफत गरी नष्ट गरिएको श्रीवास्तवले बताए।&nbsp;</p>\r\n\r\n<p>उद्योगका सञ्चालक जैन आइतबार उद्योगमा नभेटिएकाले उनलाई जिल्ला प्रशासन कार्यालयमा हाजिर हुन पत्र काटिएको श्रीवास्तवले बताए।&nbsp;</p>",
            "featuredImage": "/uploads/media/samanbaramad_20220313100925.jpg",
            "caption": null,
            "publishOn": "२९ फागुन २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 16,
                    "name": "अर्थतन्त्र",
                    "alias": "economy"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 198281,
            "title": "कांग्रेस-एमाले बोरामा पैसा बोकेर चुनावमा जान्छन्, एक नम्बरमा मलाई हराउँछन् : झलनाथ खनाल",
            "slug": "kaangres-emaale-boraamaa-paisaa-boker-cunaavmaa-jaanchn-ek-nmbrmaa-mlaaii-hraaunchn-jhlnaath-khnaal",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं: </strong>नेकपा एकीकृत समाजवादी पार्टीका नेता झलनाथ खनालले आउँदो चुनावमा नेपाली कांग्रेस र नेकपा एमाले बोरामा पैसा बोकेर चुनावमा जाने दाबी गरेका छन्। उनीहरुको चरित्रै त्यस्तै भएको र यसअघि जितेका क्षेत्रमा पनि पैसाकै धाकमा जितेको उनको दाबी थियो।</p>\r\n\r\n<p>'कांग्रेसले चुनावमा बोरामा पैसा बोकेर जान्छ। उसको चरित्र त्यस्तै हो। हामी सबै जितेर आएका छौं भनिराछन् नि, त्यो सबै धाक पैसाको हो,' नेकपा एसको इलाम-काठमाडौं जनसम्पर्कको राजधानीमा आयोजित कार्यक्रममा उनले भने।&nbsp;</p>\r\n\r\n<p>उनले नेकपा एमालेका अध्यक्ष केपी शर्मा ओली र अरु नेताहरु पनि बोरामै पैसा बोकेर निर्वाचन जाने बताए। 'आउँदो चुनावमा अरु पनि बोरामा पैसा बोकेर जान्छन्, केपी ओली पनि पैसा बोकेर निर्वाचनमा जान्छन्,' उनले भने।</p>\r\n\r\n<p>उनले इलामबाट आफूलाई हराउन कांग्रेस र एमालेको बैठक नै बसेको दाबी गरे। 'एकदिन कांग्रेस नेताहरुको बैठक बस्यो। बैठकमा कसलाई हराउने भन्दा एक नम्बरमा झलनाथ खनाललाई हराउने। अर्को एकदिन एमालेको पनि बैठक बस्यो। त्यहाँ पनि इलाम क्षेत्र १ बाट मलाई हराउने सल्लाह भयो,' उनले भने।</p>\r\n\r\n<p>उनले चुनावी तालमेल नेतृत्वको चाहनाअनुसार हुने बताए। 'कतिपय साथीहरुले एकताबद्ध भएरै चुनावसम्म जाने भन्नुभएको छ। तर नेतृत्वले जे भन्छ त्यही हुने हो। सम्भव भएको ठाउँमा एक्लै जाने हो,' उनले भने।&nbsp;<br />\r\nगठबन्धन बनाउँदा धेरै सिट जित्नेगरी बनाउनु्पर्ने उनको धारणा थियो। 'कतिपय ठाउँमा एकता गरेर बढी सिट जित्नेगरी अघि बढ्नुपर्छ। सिट जित्ने कुरालाई महत्वका साथ लैजानुपर्छ,' उनले भने।&nbsp;</p>",
            "featuredImage": "/uploads/media/JhalnathKhanal1_20220312103425.jpg",
            "caption": null,
            "publishOn": "२८ फागुन २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 198275,
            "title": "गठबन्धनको भर छैन, पार्टीले आफ्नै बलबुतामा चुनाव लड्ने तयारी गर्नुपर्दछ : बाबुराम भट्टराई",
            "slug": "gtthbndhnko-bhr-chain-paarttiile-aaphnai-blbutaamaa-cunaav-lddne-tyaarii-grnuprdch-baaburaam-bhttttraaii",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौंः </strong>जनता समाजवादी पार्टी संघीय परिषद् अध्यक्ष डा.बाबुराम भट्टराईले आफ्नै बलबुतामा चुनाव लड्ने र जित्ने तयारी गर्नुपर्ने बताएका छन्।&nbsp;</p>\r\n\r\n<p>काठमाडौंमा जारी प्रथम संघीय परिषद् बैठकमा समसामयीक राजनीति र जसपाको कार्यदिशा समेटिएको प्रतिवेदन प्रस्तुत गर्दै भट्टराईले गठबन्धनको भर परेरमात्रै बस्न नहुने उल्लेख गरेका छ्न।&nbsp;</p>\r\n\r\n<p>भट्टराईले भनेका छन्, ‘हाम्रो पार्टीको चाहना र प्रयासले मात्रै पाँच दलीय गठबन्धनलाई चुनावसम्म संगै लान सम्भव हुँदैन। यसका अरु दलको पनि इच्छा, आवश्यकता र तत्परता हुनु पर्दछ। त्यसैले पार्टीले आफ्नै बलबुतामा चुनाव लड्ने र जित्ने तयारी गर्नुपर्दछ।’</p>\r\n\r\n<p>कुनै अमुक पार्टीको मात्र प्रयासले चुनाबी गठबन्धन नहुने भन्दै बाबुरामले गठबन्धन सरकार चलाउनु र चुनावी गठबन्धन गर्नु भिन्ना भिन्नै राजनीतिक घटना भएको धारणा राखेका छन्।</p>\r\n\r\n<p>उनले भनेका छन्, ‘स्थानीय विशेषता र सम्भावना अनुसार अरु कुनै पक्षसंग चुनावी तालमेल गर्ने जिम्मा प्रदेश र स्थानीय तहलाई नै दिनुपर्दछ । संघीय तथा प्रादेशिक निर्वाचनको रणनीति के कस्तो बनाउने त्यसका लागि अहिले पनि हामीसँग केही समय छ । तर, स्थानीय निर्वाचनको रणनीति भने अबिलम्ब बनाउनु पर्दछ । यस प्रयोजनका लागि बैठकमा एक भिन्नै ’स्थानीय निर्वाचन निर्देशिका’ प्रस्तुत गरिएको हो।’</p>",
            "featuredImage": "/uploads/media/baburam-bhattarai_20201111034447.jpg",
            "caption": null,
            "publishOn": "२८ फागुन २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        }
    ]
}