[
    "गर्मी मौसमको आगमनसँगै जल दिवस आएको छ। पानी नपाए पनि यसको झल्को मेट्दै जिभ्रो रसाउनु परेको अवस्था छ। किनकि जहाँ पानी छैन, त्यहाँ जीवन छैन भन्दा हुन्छ। वनस्पतिदेखि संसारका कुनै पनि प्राणी पानीबिना जिउन सक्दैनन्। पानी हाम्रो जिन्दगानी उखानै छ। संसार ईश्वरको विशाल साकार रूप संसारमा दुई तिहाइ पानी नै छ। सूक्ष्म रूप मानिसको शरीरमा पनि पानीको मात्रा दुई तिहाइ नै हुन्छ। पानी कम हुनासाथ शरीर बिसञ्चो हुन्छ। रोगहरूले आक्रमण गर्छन् र मानव शरीर निस्प्रयोजन हुन्छ। पानीको महत्त्वलाई उजागर गर्न हरेक वर्ष जल दिवस मनाउँछौं। तर पनि&nbsp;पानीप्रतिको सचेतनाको अभावले पानीबाटै धेरै रोगका सिकार पनि बन्छौं।\r\n\r\nपूर्वीय धर्म दर्शनले पानी शुद्ध हुनुपर्छ भन्छ। पानीमा नाग देवता बस्ने गर्छन्, पानीमा दिसापिसाब गरियो भने सिधै पितृहरूको मुखमा पर्छ भनिन्छ। त्यसैले पानीमा फोहोर गर्नु हुन्न भनी पुर्खाले सिकाए। डरैले पनि पानी सकेसम्म सफा रह्यो। वेदले भन्यो, द्यौ शान्तिः, पृथ्वी शान्तिः, अन्तरिक्ष शान्तिः, आपः शान्तिः, वनस्पतायः शान्तिः भनौं ब्रह्माण्डभरि सबैको शान्ति। यहाँ आपः भन्नाले पानी हो, पृथ्वीको अर्थ हुन्छ माटो र अन्तरिक्ष भन्नाले सम्पूर्ण वायुमण्डल भनौं। सबैथरी औषधिलगायतका वृक्ष, लता र सबै चराचर जगत् आज त्यसैलाई भूमण्डलीकरण (विश्व एक गाउँ, बसुधैव कुटुम्वकम्) आदि नाम दिइएको छ।\r\n\r\nहिमतालहरू फुट्ने टुट्ने समस्या, हिमनदीको प्रयोग हुन नसकेको, जलविद्युत् परियोजनाहरूमा लगानी गर्न नसकिएको अवस्था छ।\r\n\r\nराजनीतिक विभाजनका कारण विश्वभरि देशका नाम अलग छन्, काम पनि अलग होलान्। तर मानवीयता एउटै हो र पनि हामीले चाहिँ चोखोपानी पाउने आशा गरेका छौं। हिमालयका कारण समुद्रका वरिपरि बस्ने देशहरू समुद्रको नुनिलो पानी प्रयोग गर्न सक्दैनन्। हो, उनीहरूलाई बन्दरगाहको सुविधा छ। पिउने पानीको भने अभावमै छ। समुद्रभित्रै एयरपोर्ट, बाटाघाटा, सहरबस्ती बसाउन सफल छन्। एसियाको सम्भ्रान्त सहर सिंगापुरमा पानीको आफ्नो स्रोत छैन। समुद्रपारि मलेसियाबाट पाइपबाट पानी आपूर्ति हुन्छ, तर सडकधाराकै पानी खुल्ला भएर पनि पिउनयोग्य छ। आन्तरिक खपत भएको पानीलाई ट्रिटमेन्ट गर्छन् र पुनप्र्रयोग पनि। कुरो प्रविधिको हो, कुरो सोच र आवश्यकताको पनि।\r\n\r\nहामीकहाँ ब्राजिलपछिको विश्वकै पानी धेरै भएको अवस्था हो। सहरमा पिउने पानी छैन। मुख्य सहरका नदीमा पानी होइन, हिउँदमा ढल मात्र बग्छन्। वर्षाका मैलो पानी बग्छ, भएको पानी खेर जान्छ। बिजुली यहीँ सबैभन्दा महँगो छ। पानीको स्रोत मेलम्ची राजनीतिक दुहुनो गाई बनेको छ। चुनावताका उठेजस्तो गर्छ, अरुबेला मेलम्ची उठ्दैन। सुतिरहन्छ। बरु वर्षाको आरम्भ र अन्त्यमा ताण्डव नृत्य हुन्छ– बाढी, पहिरो, भूक्षय, माटो कटान, बस्ती सखाप, अन्नबाली ध्वस्त, अकालमा मृत्यु। सवारीसाधन दुर्घटना, अकाल मृत्यु, खण्ड वृष्टि, अति वृष्टि, अनावृष्टि, जलवायु परिवर्तन, मौसमको बेचैनी, के के हो के के ? भनिसाध्य छैन यहाँ। जंगलमै पानीको स्रोत धेरै हुन्छ, त्यहीँ डँढेलो, आगलागी। सबैतिर समस्या। सिँचाइको अभावले कृषि कर्ममा हैरानी, बढी पानीले पुलपुलेसा सखाप, पानी प्रदूषित। पिउन त के नुहाउन पनि नहुने। हेर्न नहुने हुन्छ नदीको अवस्था।\r\n\r\nमानव सभ्यता पानी स्रोत छेउछाउबाटै सुरु, घनाबस्ती बढी त्यतै, यहाँका अधिकांश बस्ती नदी आसपास मात्रै होइन, संसारका सबै ठूला सहर नदी आसपासमै छन्। न्युयोर्क, दिल्ली, संघाई, बैंकक, हङकङ मात्रै होइन संसारका सबै सहर पानीकै नजिक छन्। मानौं मानव सभ्यता नै नदी आसपासबाटै भएको हो। काठमाडौंको बस्ती बसाल्नुअघि यहाँको पानी निष्कासन गरेर चोभारको डाँडो काटी बस्ती बसालिएको हो। अहिले यहाँ खानेपानी छैन मात्रै होइन, भूमिस्रोत सुक्नाले मानवबस्ती नै जोखिममा छ र भूकम्पको खतरामा छ, काठमाडौं उपत्यकामा खेती त भुसुक्कै भयो। वनवृक्षहरू सकिए। बरु सिमेन्टका खम्बाहरू उठे। कंक्रिटका भवनहरूले जीवन उराठलाग्दो भयो। अव्यवस्थित बसोबास र सहरको वृद्धिले अब काठमाडौं सबैको मृत्युको सहर बनिसकेको छ। वायुमण्डल, प्रदूषणको उच्च जोखिममा छ यो। धुवाँ, धूलो, कार्बनको भण्डार भएको छ काठमाडौं।\r\n\r\nपानीको स्रोत मेलम्ची राजनीतिक दुहुनो गाई बनेको छ। चुनावताका उठेजस्तो गर्छ, अरुबेला मेलम्ची उठ्दैन। सुतिरहन्छ।\r\n\r\nहिमतालहरू फुट्ने टुट्ने समस्या, हिमनदीको प्रयोग हुन नसकेको, जलविद्युत् परियोजनाहरूमा लगानी गर्न नसकिएको अवस्था छ। यहीँ चर्को बिजुलीको मोल, देशका समस्याहरू धेरै छन्। पानीको सदुपयोग गर्न नजान्दा देश पछि परेको छ। वर्षामा पानी परेको आधा घण्टामै बाटो हराउने, सबैतिर जलमग्न हुने अवस्था छ। राज्यको दीर्घकालीन सोचको अभावमा सहर कुरूप बन्दैछ। जनजिविकाका विषयमा केही काम हुन्न। ओखरपौवा, बञ्चरे डाँडो, सिसडोलमा मात्रै होइन, यहाँ फोहोर, पानी, सडक, यातायात, शिक्षा, स्वास्थ्य सबैमा राजनीति हुन्छ। र त देशमा टिक्न बस्न नसकेर खाडीमा भाँडा माझ्न पुग्छन् नेपाली। अनि खेतबारी बाँभेैm हुन्छ।\r\n\r\nठेकेदार र बिचौलियाहरू मिलेर खेती हुने जग्गा घरघडेरीका लागि प्लटिङ हुन्छ। जग्गाधनी र क्रेताको सम्पर्कबिनै जग्गाको मूल्य निर्धारण भइसक्छ, त्यो पनि उच्च मूल्यमा। मेलम्चीको पानी आयो भनेर राष्ट्रपतिबाट भृकुटीमण्डपमा उद्घाटन गराइन्छ, उद्घाटन सकिनासाथ पानी बन्द हुन्छ। काठमाडौंका धारामा पानी होइन, हावा र बिल मात्रै आउँछ। कतै पाइप हालिन्छ, पानी वितरण हुन्न। उद्घाटनका लागि पानीको मुहानै नजिक जोरपाटी नयाँबस्ती आसपास पाँच वर्षको अथक प्रयासपछि मेयरले ठेकेदारमार्पmत पाइप त हालिदिन्छन्। तर, पाइपको लेभल मिलेको हुन्न। खानेपानी उद्घाटनका लागि दुई घण्टा छोडियो, फेरि बन्द गरियो।\r\nखानेपानी कार्यालयमा जाँदा यता होइन भनी हकार्ने नगरपालिकामा जाँदा भइसक्यो। काम सकियो पानी आइसक्यो भन्ने यस्ता वाक्यहरू स्वयं गोकर्णेश्वर नगरप्रमुखलगायत वडाध्यक्षले धेरैपल्ट भने। तर पानी दिइएको छैन। काकाकुले जीवन तड्पाउनु नै राजनीतिको उद्देश्य देखिन्छ। दोहोरो बोली कंक्रिट निर्णय केही नदिने, जार पानीको व्यापार मजैले चल्न दिने काम हुन्छ यहाँ। ट्यांकर सेवालाई मनग्गे फाइदा दिलाउने, पाइपको पानी दिने कतै लक्षण नदेखिने यो अचम्मको खेल छ। काठमाडौंका अधिकांश क्षेत्रमा र बढी छ पूर्वीभेग जोरपाटी, नारायणटार, नयाँबस्ती आदि क्षेत्रमा।\r\n\r\nकतै असमान वितरण छ, कतै पानीको मुहारै देख्न नपाइने यो जालझेल अवस्था बानेश्वरको संसद् भवनको भन्दा कम छैन। जो एमसीसी आए खुल्ने, बजेट आए खुल्ने अरू बेला नखुल्ने पसलजस्तो छ। अन्तिम विश्रामस्थल आर्यघाटको अवस्था जहाँको पानी छुन पनि नसकिने अवस्था छ। जार पानीमा पनि किरा भेटिने, पाइप पानीमा ढल मिसिएर आउने, सधैं तारे होटलमा गएर न पानी पिउन सकिने न सरसफाइ गर्न सकिने अवस्था नेपालीको चित्कार कसले सुन्ने ?\r\n\r\nसुनिन्छ, ठूलाहरूका घरवरिपरि पाइपमा पानी सुक्दैन, ट्यांकरबाट उत्तिकै आपूर्ति हुन्छ। गाडी धुन ट्यांकर पानीको प्रयोग हुन्छ। बाटै हिँड्दा पनि कति कार्यालयका अगाडि खानेपानीको खोलाबाढी बगेको देखिन्छ। यो असमानता कहिलेसम्म ? समाजवादको नारा, जनता बेसहारा, पशुपन्छीले त पानी सुँघ्न पनि नपाएको अवस्था, कुनै नदीहरूमा जलचर नभेटिने अवस्था छ। पानीको अभावले जीव, वन्यजन्तुको बेहाल, पशुपतिमा बाँदरले पानी नपाएको अवस्था छ। घरका छतहरूमा पानी नहुँदा पन्छीहरू सराप्दै फर्कने यो नारकीय अवस्थालाई कसले कहिले बुझ्ने त अब ? शुष्क कण्ठ गृष्मको सिजन सुरु भएको छ। उहिले भए अक्षय तृतीयामा सर्वत पानी पिएर जीवन धानौंला भनिन्थ्यो। अब धर्म निरपेक्ष भइसकेपछि अक्षय तृतीयामा सर्वत पानी कसले बाँड्ला ? हामीकहाँ अभिभावकहरू कहाँ छन् ? सडकमा, चुनावमा, सदनमा खोजी गर्नु पर्ला। जार पानीमा पनि पेट्रोलको जस्तो मूल्य बढाएको हल्ला पोखरातिर आउँदै गर्दा उपभोक्तावादीहरू पनि कता होलान् कुन्नि ?",
    "काठमाडौं : नेकपा एमालेका अध्यक्ष एवम् पूर्व प्रधानमन्त्री केपी शर्मा ओलीले नेकपा माओवादी र समाजवादीका नेताहरुलाई व्यङ्ग्य गरेका छन्। उनले शनिबार &nbsp;नेपाल कम्युनिष्ट पार्टी एमाले सम्पर्क समन्वय कमिटीद्वारा आयोजित कार्यकर्ता भेला तथा प्रशिक्षण कार्यक्रममा बोल्दै कांग्रेसँग मिली गठबन्धन गरेका दलहरुलाई व्यङ्ग्य गरेका हुन्।&nbsp;\r\n\r\nउनले समाजवादीका अध्यक्ष माधवकुमार नेपाल र माओवादीका अध्यक्ष पुष्पकमल दाहाल 'प्रचण्ड'प्रति लक्षित गर्दै भने, 'यिनीहरु कम्युनिष्ट हैनन्। त्यसकारण यो कम्युनिष्ट एकताको लफडा छोड्नुहोस्। कांग्रेसका पछि-पछि कुद्ने, मैले अस्ति नै भने नि शेरबहादूरजी हाम्रा घरका बिराला तपाईंका भान्छामा देखें नि भनेर।'&nbsp;\r\n\r\nअध्यक्ष ओलीले प्रचण्ड र नेपाल कम्युनिष्टसमेत नभएको आरोप लगाउँदै कम्युनिष्ट हुन् भन्ने भ्रम छोडेर आफ्नो चुनावी तयारी गर्न कार्यक्रताहरुलाई आग्रह गरे।&nbsp;\r\n\r\nउनले थपे, 'प्रचण्ड माधवहरु हेर्नुहोस् त कम्युनिष्टको झण्डै दुईतिहाइको पार्टी फूटाउने, कम्युनिष्ट सरकार हुँदा प्रतिगमन भयो अरे, जनताका काम गर्दा प्रतिगमन भयो अरे, विकासका काम गर्दा प्रतिगमन भयो अरे, अनि कांग्रेसीको नेतृत्वमा सबै शेरबहादुरलाई दिंदा क्रान्ति भयो अरे !'",
    "काठमाडौं: नेकपा एमाले अध्यक्ष केपी शर्मा ओलीले पाँच दलीय गठबन्धनसँग चुनावी एजेण्डा नै नभएको बताएका छन्।\r\n\r\nअखिल नेपाल महिला संघको आयोजनामा भएको कार्यक्रममा बोल्दै ओलीले विरोधीहरुसँग विरोध गर्ने कुरा नै नभएको बताए। आफ्नो कार्यकालमा धेरै काम गरेको, विकास समृद्धिको लक्ष्य लिएको, विकासोन्मुखबाट देशलाई विकाशील बनाएको, दिगो विकासको लक्ष्य नजिक पुर्‍याउन धेरै काम गरेको दाबी गर्दै ओलीले विरोध गर्ने ठाउँ नै नभएको बताए।\r\n\r\n‘कांग्रेसले एमालेको भण्डाफोर गर्ने रे, के भण्डाफोर गर्ने? हामीले राम्रो काम गरेका छौं। सुखी नेपाल समृद्ध नेपालको नारालगायतका धेरै योजना अघि बढाएका छौं’ उनले भने, ‘कांग्रेस, माओवादी केन्द्र हाम्रो प्रतिस्पर्धी नै होइनन्। एमाले बलियो रहेछ, एक्लै जान हुँदैन भनिरहेका छन्।&nbsp;एक्ला एक्लै आए त कर्‍याक कुरुक हुन्छन्।&nbsp; एक्ला एक्लै नआए पनि केही फरक पर्दैन। हामी कांग्रेसको भण्डाफोर गर्दैनौं, के नै गरेका छन् र उनीहरुले।’\r\n\r\nओलीले आधार र आत्मविश्वास सहित निर्वाचनमा जान महिलाहरुलाई अपिल गरे।",
    "काठमाडौं : निर्वाचन आयोगले ‘चुनाव चिह्नको रङ’ आयोगको क्षेत्राधिकारको विषय भएको स्पष्ट पारेको छ। प्रतिपक्षी दल नेकपा एमालेले मतपत्रमा चुनाव चिह्न हरियोमा आपत्ति जनाएपछि आयोगले यो आयोगको अधिकारको क्षेत्राधिकारको विषय भएको स्पष्ट पारेको हो।\r\n\r\nमतगणनाका क्रममा समस्या ननिम्तियोस् भनेर मतपत्रमा चुनाव चिह्न हरियो रङको बनाउने तयारी रहेको बताएको छ। २०७४ को निर्वाचमा प्रयोग भएको रङ निलो रहेको र स्वस्तिक छापको रङ पनि निलो भई रङमा एकरुपता भएकोमा परिवर्तन गरिएको आयोगको तर्क छ।\r\n\r\nविहीबार आयोजित नियमित पत्रकार सम्मेलनमा आयोगका सहप्रवक्ता सूर्यप्रसाद अर्यालले चुनाव चिह्न र स्वस्तिक छापको रङ फरक पार्ने तयारी भएको बताए। उनले भने, ‘विगतलाई हेर्दा चुनाव चिह्न र स्वस्तिक छापको रङ एउटै हुँदा रातको समयमा मतगणना गर्न कठिन भएको थियो। त्यही भएर स्थानीय निर्वाचनमा रङ भिन्नता गर्न खोजिएको हो।’ गणना सजिलो बनाउन चुनाव चिह्नको रङ र स्वस्तिक छापको रङमा भिन्नता ल्याउन खोजिएको आयोगको भनाइ छ।\r\n\r\nकतिपय मतदाताले एकपटक स्वस्तिक छाप मसीमा चोपेपछि चुनाव चिन्हमा लगातार मतदान गर्दा अन्तिमतिरको चिन्हमा लगाएको स्वस्तिक छाप मधुरो हुनेजस्ता समस्या देखिएका कारण स्वस्तिक र चुनाव चिन्हको रंगमा भिन्नता गर्न रङ परीवर्तन गरिन लागिएको आयोगले जनाएको छ।",
    "काठमाडौं : नेकपा एमाले अध्यक्ष केपी शर्मा ओलीले नेपालका बहुसांस्कृतिक विशेषताहरु हाम्रो मौलिक पूँजीको रुपमा रहेको उल्लेख गरेका छन्। ग्याल्पो ल्होसारको अवसरमा शुभकामना दिँदै ओलीले शेर्पा समुदायको रीति, परम्परा र संस्कृतिको संरक्षण र सम्बर्द्धन गर्दै अघि बढ्न पर्वले प्रेरणा प्रदान गर्ने विश्वास व्यक्त गरेका हुन्।&nbsp;\r\n\r\nउनले संविधानले विविध भाषा तथा संस्कृति सम्बन्धि विषयलाई मौलिक हकको रुपमा सुनिश्चित गरेको बताएका छन्।‘एकता र सहिष्णुताको यस विशेषतालाई हामीले समृद्ध देश निर्माणमा सदुपयोग गर्नुपर्दछ। विभिन्न संस्कृतिमा आधारित यस्ता पर्वहरु हाम्रो राष्ट्रिय एकता, पारस्परिक सामाजिक सद्भाव र सहिष्णताका मौलिक आधारहरु हुन्। हाम्रो संविधानले विविध भाषा तथा संस्कृति सम्बन्धि विषयलाई मौलिक हकको रुपमा सुनिश्चित गरेको छ।’ पूर्वप्रधानमन्त्री ओलीले शुभकामना सन्देशमा भनेका छन्, ‘विभिन्न समुदायका धार्मिक तथा सांस्कृतिक आस्थालाई सम्मान गर्दै नेपालमा विभिन्न भाषा, लिपि, धर्म, संस्कृति, सभ्यता र सांस्कृतिक सम्पदाको संरक्षण हुँदै आएको छ।’\r\n\r\nसमृद्ध नेपाल, सुखी नेपालीको साझा राष्ट्रिय आकाङ्क्षा प्राप्तिको अभियानमा गोलबन्द हुन अध्यक्ष ओलीले आग्रह गरेका छन्।\r\n\r\nएमाले ऐतिहासिक जनआन्दोलनबाट स्थापित संघीय लोकतन्त्रिक गणतन्त्रको सम्बर्द्धन गर्दै सामाजिक न्याय, समानता, राष्ट्रिय एकता, राष्ट्रिय अखण्डता, स्वाधीनता र देशभक्तिलाई केन्द्रमा राखेर समृद्ध मुलुक निर्माणमा अग्रसर भएको सन्देशमा उल्लेख छ।&nbsp;[related_news]\r\n\r\nसमृद्ध नेपाल, सुखी नेपालीको साझा राष्ट्रिय आकाङ्क्षा प्राप्तिको अभियानमा गोलबन्द हुन अध्यक्ष ओलीले आग्रह गरेका छन्। ‘समृद्ध नेपाल, सुखी नेपाली हामी नेपालीहरुको साझा राष्ट्रिय आकाक्षा हो र नेकपा (एमाले)ले यसलाई आफ्नो गन्तव्य बनाएको छ। यस उद्देश्यलाई प्राप्त गर्न स्पष्ट दूरदष्टि, तदनुसारका नीति र कार्यक्रमहरु एवं ती नीति र कार्यक्रमहरुलाई कार्यान्वयन गर्न क्षेत्रगत कार्ययोजना र आवधिक लक्ष्यहरु सहित नेकपा (एमाले) अघि बढिरहेको छ।’शुभकामना सन्देशमार्फत ओलीले भनेका छन्, ‘समृद्ध नेपाल, सुखी नेपालीको साझा राष्ट्रिय आकाङ्क्षा प्राप्तिको अभियानमा गोलबन्द हुन म यस सुखद् अवसरमा सबैमा हार्दिक आग्रह गर्दछु।’",
    "काठमाडौं: अमेरिकी मिलेनियम च्यालेन्ज कर्पोरेशन (एमसीसी) संसदबाट पारित गर्ने क्रममा नेकपा माओवादीका नेता एवं पूर्वमन्त्री गिरिराजमणि पोखरेलले लिखितरुपमै विमति जनाए। सरकार र गठबन्धन जोगाउनका लागि सहयात्रीको रुपमा रहेको नेकपा माओवादीले सदनमा सकारात्मक रुपमा प्रस्तुत भए पनि नेता पोखरेलले भने विमति जनाएका थिए। यसै सन्दर्भमा नेता पोखरेललसँग अन्नपूर्णकर्मी धनवीर महतोले गरेको कुराकानीको सम्पादित अंशः\r\n\r\nसदनबाट व्याख्यात्मक घोषणाको रुपमा अनुमोदन भई एमसीसी पारित भइसकेको अवस्थामा यहाँ के भन्न चाहनुहुन्छ?\r\nयो नेपालको लागि घातक सावित भएको छ। मेरो आफ्नै पार्टीले यसलाई समर्थन गरे पनि यसप्रति मेरो घोर आपत्ति छ। मैले सदनमै यसप्रति असन्तुष्ट जनाइसकेको छु। यो पारित हुनु भनेको विकासको नाममा नेपालका सार्वभौमसत्ता, स्वअधिकारमा खतरामा पार्नसक्ने संकेत देखा परेको छ। संशोधन नगरिकन जुन सम्झौताका बुँदाहरु लागू हुने चरणमा छ। यसले नेपालमा विकासको नाममा विनाशको बाटो निश्चितरुपमै निम्त्याउने छ।\r\n\r\nतपाइँले विरोध गरिरहँदा तपाइँकै पार्टी माओवादी केन्द्रले त समर्थन जनायो नि?\r\nहामीलाई विकास चाहिन्छ भनेर हाम्रो पार्टी पहिलेदेखि नै सैद्धान्तिक बहसमा चर्चा गर्दै आएको थियो। वैदेशिक अनुदानलाई हामीले सकारात्मकरुपमा लिएका थियौं। अनुदानको नाममा कसैले इशारामा चलाउनु हाम्रालाई स्वीकार्य थिएन। एमसीसी परियोजनको अनुदानलाई पनि नेकपा माओवादीले सकारात्मकरुपमा स्वागत गरिएको थियो। तर त्यसको बुँदालाई संशोधन गर्नुपर्ने शर्त थियो। पछिल्लो समयमा आएर मैले पार्टीको आन्तरिक बैठकमा यसबारे असन्तुष्टि जनाइसकेको छु। अमेरिकाले नेपालका नेताहरुलाई धम्की दिएको सन्दर्भमा आफूले लिखितरुपमै असमर्थन जनाएको छु। हुन त पार्टीको संसदीय दलको बैठकमा पनि यसलाई संशोधन नगरिकन पारित नगर्नु भनेर चर्चा पनि चलाएको हुँ। अन्त्यमा हाम्रा पार्टीले समर्थन जनाउन पुगेका छन्।&nbsp;\r\n\r\nगठबन्धन जोगाउनकै लागि एमसीसीमा समर्थन गरिएको हो दबाबमा आएर हो?\r\nयसमा पक्कै पनि सत्यता रहेको छ। नेपालका मुख्यतः ५ वटा पार्टी मिलेर बनेको गठबन्धलाई बचाउन र देउवा नेतृत्वको सरकारलाई निरन्तरता दिन पार्टीले समर्थन जनाएको हो। स्थानीय तहको निर्वाचन नजिकै आएको समयमा मूलतः ५ दलीय गठबन्ध एकठाँउमा पकड जमाएका हुन्।&nbsp;\r\n\r\nअन्य पार्टीहरु अझै विरोधमै छन् त?&nbsp;\r\nदेशभक्तिमा तत्लीन हुनेहरु आज आन्दोलनमा उत्रिएका छन्। यस आन्दोलनप्रति मेरो एक्यबद्धता छ। यस आन्दोलनको क्रममा घाइते भएकालाई उपचार खर्च र पक्राउ परेकालाई यथासिघ्र विना शर्त छोडनुपर्ने मेरो जोडदार माग छ ।&nbsp;\r\n\r\nसदनबाट व्याख्यात्मक घोषणाको रुपमा पारित भएको एमसीसी देशको हितमा कति प्रभावकारी रहन्छ ?&nbsp;\r\nयस परियोजनाअन्तर्गत ५० करोड अमेरिकी डलर र नेपालले १३ करोड अमेरिकी डलर राखेर संयुक्तरुपमा तोकिएको कामकाज गर्ने एमसीसीको सम्झौतामा उल्लेख छ। तर नेपाललाई भने अमेरिकाले सो परियोजनअन्तर्गत एउटा रबर स्ट्याम्पको रुपमामात्रै प्रयोग गरेको देखिन्छ। एमसीसी सम्झौताको बुँदा नं. ६०७ ले नेपालको समाजवादको मूल्य मान्यता र विचारधारा विपरीतका शर्तहरु उल्लेख छन्। जसलाई पालना गर्नुपर्ने बाध्यात्मक अवस्था सिर्जना भएको छ। वि.सं. २०७२ मा जारी भएको नेपालको संविधानको ५ मुख्य आधारमध्ये एक रहेको समाजवादको विरोधमा त्यो सम्झौता लागू हुने भएको छ। भविष्यमा अमेरिकाले हाम्रा राष्ट्रियतामाथि ठाडैरुपमा हस्तक्षेप गर्ने छ। विश्व अर्थतन्त्र र राजनीतिमा चीनले अमेरिकालाई दिएको चुनौतीको समाना गर्नका लागि नेपाली भूमिलाई युद्धस्थलको रुपमा प्रयोग गर्नसक्ने आँकलन गर्न सकिन्छ। सो परियोजनामा नेपाललाई कर्मचारी छनौटको मात्र सीमित अधिकार दिएको छ। ती कर्मचारीको नागरिकता हेर्ने काम, गल्ती गर्नेलाई कारबाही गर्ने अधिकार, काम सम्पन्न भएको समाजिक लेखापरीक्षणलगायतका आवश्यक कामकाजहरु अमेरिकाले आफ्नै निहितमा राखेको छ।&nbsp;\r\n\r\nअन्त्यमा केही&nbsp;भन्न चाहनुहुन्छ?\r\n५० करोड अमेरिकी डलर बराबरको परियोजना तयार गर्न नेपाल आफैँ सक्षम छ। यस समयमा हामीलाई सोचीसम्झेर कदम उठाउनुपर्ने आवश्यक थियो। तर त्यसो हुन सकेन। गठबन्धका ५ दलले सरकार बचाउनका लागि लागियो भने प्रतिपक्षी नेकपा एमालेले सशक्त भूमिका आउन सकेन। अहिले नेपाल सुनको थालमा भिख मागिरहेको छ। जुन हाम्रा स्वाभिमानको लागि आपतिजनक छ। हालः देशभरिमा ८० अर्ब राजश्व चुहावट भइरहेको छ। हामीले यसलाई कार्यान्वयन गर्न सकेका छैनौं। देशबाट भ्रष्टाचारको अन्त्य भएको छैन। &nbsp;",
    "काठमाडौं: नेकपा माओवादी केन्द्रले जबरजस्ती संसदमा एमसीसी टेबल गरेको भन्दै आपत्ति जनाएको छ। माओवादी प्रवक्ता एवं पूर्व सभामुख कृष्णबहादुर महराले विज्ञप्ति जारी गर्दै आपक्ति जनाएका हुन्।&nbsp;\r\n\r\n'सत्तारुढ गठबन्धनमा हाम्रो पार्टीको तर्फबाट स्पष्टरुपमा संसदमा पेस नगर्न आग्रह गर्दा पनि सरकारले जबरजस्ती एमसीसी सम्झौता अघि बढाउन खोजेपछि प्रतिनिधिसभा कार्यव्यवस्था परामर्श समितिमा संसदीय दलको दर्फबाट लिखित असहमति जाहेर गरिएको छ। देशको स्वाधीनता र राष्ट्रियतामा नै प्रश्न उठ्‍नसक्ने विषयमा दलहरुबीच राष्ट्रिय सहमति नगरिकन र सत्तारुढ दलभित्रै एकरुपता नहुँदा नहुँदै जबरजस्ती प्रतिनिधिसभामा पेस भएको घटनाप्रति गम्भीर आपत्ति छ,' महराद्वारा जारी विज्ञप्तिमा भनिएको छ।\r\n\r\nउनले एमसीसीविरुद्ध सडकमा उत्रिएका नेता-कार्यकर्तामाथि प्रहरीले गरेको दमनको भर्त्सना गरेका छन्।&nbsp;",
    "काठमाडौं : &nbsp;एनएमबी बैंकले बिराटनगर, वार्ड नं. ४ मा &nbsp;रहेको हाम्रो अस्पतालमा आफ्ना ग्राहकको उपचारका लागि सहुलीयता दिने सम्झौता गरेको &nbsp;छ। सम्झौताअनुसार &nbsp;अस्पतालबाट उपलब्ध गराइने विभिन्न किसिमका सेवाहरुमा ग्राहकहरुले विशेष छुट तथा सहुलीयत पाउने भएका हुन्।\r\n\r\nउक्त अस्पतालले बैंकका एटिएम तथा अन्य भिजा कार्ड होल्डर ग्राहकहरु तथा कर्मचारीलाई अन्तरंग (भर्ना), फार्मेसीबाट औषधि खरिद, ल्याब परीक्षण र शल्यक्रियामा छुट उपलब्ध गराउने जनाएको छ। समझदारीपत्रमा एनएमबी बैंकका तर्फबाट प्रदेश १ का प्रमुख–श्री उत्सव घिमिरे र अस्पतालका तर्फबाट निर्देशक सुनिलचन्द्र अधिकारीले हस्ताक्षर गरे।\r\n\r\nबैंकले आफ्नो सेवा अभिवृद्धि गर्ने क्रममा यस्ता सुविधाहरु ग्राहक माझ प्रस्तुत गर्दै आइरहेको छ । छुटसम्बन्धी थप जानकारी एनएमबी बैंकको वेवसाईट 6 www.nmb.com.np को &nbsp;NMB Visa Card Discount&nbsp;\r\n\r\n&nbsp;सेक्सनमा गएर प्राप्त गर्न सकिनेछ ।&nbsp;\r\n\r\nएनएमबी बैंकले हाल देशभरी २०१ शाखाहरु, १३९ एटिएमहरु, ९ एक्सटेन्सन काउन्टरमार्फत उच्चस्तरीय सेवा प्रदान गर्दै आइरहेको छ ।&nbsp;",
    "राजनीतिक पार्टीहरूको नेतृत्वमा योग्य व्यक्ति नपुग्दा मुलुक दुर्घटनामा पर्ने निश्चित छ।\r\n\r\n\r\nहालै सम्पन्न नेपाली कांग्रेसको महाधिवेशन निकै रोचक र चर्चायोग्य रह्यो। यसकारण पनि नेपाली कांग्रेसको महाधिवेशन चर्चायोग्य रह्यो कि यो प्रक्रिया आफैंमा प्रजातान्त्रिक थियो। अर्थात् बढीभन्दा बढी प्रजातान्त्रिक प्रक्रिया अपनाएर महाधिवेशन सम्पन्न गरियो। महाधिवेशनमा मतदान भयो। प्रजातान्त्रिक विधि प्रक्रियाबाट नेतृत्व छनोट गर्ने काम गरियो। जुन आफैंमा सकारात्मक छ। तर कांग्रेस महाधिवेशनको नेतृत्वमा पुग्न र पदाधिकारीमा निर्वाचित हुन उम्मेदवारी दर्ता गरेको देख्दा भने अचम्म लाग्यो। त्यसका लागि न कुनै योग्यता चाहिने रहेछ, न त कुनै अनुभव नै।\r\n\r\nमहाधिवेशनको पदाधिकारीका लागि इच्छा देखाई मनोनयन दर्ता गराएको देख्दा अब नेपाली कांग्रेसको विधान संशोधन गरेर विधानमा नै कुन पदका लागि कस्तो योग्यता पुगेको व्यक्तिले मनोनयन राख्न सक्छ भन्ने कुराको स्पष्ट व्यवस्था गर्नुपर्ने देखियो। जुन नेपाली कांग्रेसको भविष्य निर्माणका लागि आवश्यक पनि छ। अहिले नेपाली कांग्रेसमा जुन पदमा जसले पनि मनोनयन दाखिला गर्न पाउने स्वतन्त्रता दिँदा अनावश्यक रूपमा महाधिवेशन प्रतिनिधिहरू तनावमा पर्ने स्पष्ट छ। निर्वाचन प्रक्रिया बडो असहज र झन्झटिलो हुने त निश्चित नै छ। खर्चसमेत बढ्नेमा दुई मत हुने छैन। त्यति मात्र नभएर पार्टीमा योगदान नै नभएका व्यक्तिसमेत निर्वाचित हुने सम्भावना रहन्छ। मनोनयन दर्ता गर्ने व्यक्तिमा यदि नीति र सिद्धान्त अनि विचार छैन भने ऊ कहिल्यै जनतासामु राजनीतिक रूपले प्रकट भएको छैन।\r\n\r\n\r\nपैसा खर्च गर्ने व्यक्तिहरूलाई नेपाली कांग्रेसभित्र केन्द्रीय सदस्य बनाइयो। यो राजनीतिक दलका लागि मात्र होइन, देशकै लागि दुर्भाग्य हो।\r\n\r\n\r\nजनताको सेवा गरेको, विभिन्न दुःखसुख भोगेर खारिएको, माझिएको, परिपक्व भएको छैन भने पनि निर्वाचित हुन सक्ने रहेछ। अर्थात्, उचित व्यक्ति उचित पदमा पुग्ने र छनोट हुने सम्भावना ज्यादै न्यून हुने रहेछ। अहिले प्रतिनिधिका लागि निर्वाचन गर्दा जसले पनि मनोनयन दाखिला गर्न सक्ने र पैसा वा प्रलोभनका बलमा गैरराजनीतिक व्यक्तिहरू निर्वाचित हुने गरेका छन्। जो साह्रो साह्रो कराउन सक्छन्, अर्काको चर्को विरोध गर्न सक्छन् अर्थात् न्वारानदेखिकै बल लगाएर अर्कालाई गाली गर्न सक्छन्। अर्कालाई छेडछाड गर्न सक्छन्। चर्का नारा दिन सक्छन्। युवा जोसजाँगरलाई फकाउन सक्छन्, खुवाउन पियाउन सक्छन्। मोजमस्ती गर्छन्, त्यस्ता मानिसहरू निर्वाचित हुने भए।\r\n\r\nजो नीतिमा छन्, सिद्धान्तमा छन्। पटकपटक कांग्रेसको उचित जिम्मेवारी निर्वाह गरेका छन्। जनताको सेवा गरेका छन्। राष्ट्रिय एवं अन्तर्राष्ट्रिय राजनीति बुझेका छन्। मुलुकको गरिमालाई आत्मसाथ गरेका छन्। राजनीतिक पार्टीको गरिमाको ख्याल गर्न सक्छन्। एउटा छुट्टै आचरण बोकेका छन्। जो बोलीमा भन्दा पनि काममा विश्वास राख्छन्। उनीहरू सधैं दबिएर र बस्नुपर्ने अवस्था आउने देखिएको छ। त्यसैले पनि विधान संशोधन गरेर तल्लो तहमा एक कार्यकाल काम गरेको व्यक्ति मात्र माथिल्लो तहको पदमा मनोनयन गर्ने व्यवस्था आवश्यक देखियो।\r\n\r\nतल्लो तहमा बसेर पार्टीको काम गराई राम्रो वा नराम्रो भनी विविध पक्ष बुझिसकेका व्यक्ति मात्र एक कार्यकालपश्चात् उपल्लो पदका लागि दाखिला गर्न सक्ने व्यवस्था बनाउनु पर्छ। त्यो कार्यकाल पूरा भएपछि मात्र महामन्त्रीलगायत पार्टी उपसभापतिमा मनोनयन गर्न सक्ने व्यवस्था हुनुपर्छ। यो जिम्मेवारी निर्वाह गरेका व्यक्तिले मात्र सभापतिमा उम्मेदवारी दाखिला गर्न पाउने हुनुपर्छ। त्यो व्यवस्थाले मात्र पदाधिकारीहरू खारिँदै आउँछन्। उनीहरूमा टकराव देखिन्छ। पार्टीको सहज र अप्ठ्यारो दुवै अवस्थामा पार्टीलाई एकताबद्ध राख्न सक्छन्। अन्यथा बहर गोरु र बुढो गोरुको कथा जस्तै अवस्था आउन सक्छ। जवानीमा उधुम मच्चाएकाहरू अप्ठ्यारो परिस्थिति आएपछि पछाडि पर्न सक्छन्। हो युवाहरू नेतृत्वमा आउनु राम्रो कुरा हो। तर, उनीहरूलाई पदीय मर्यादा सिकाएर मात्र त्यो पदमा लड्न स्थान दिनुपर्छ। अन्यथा उनीहरू जोसका साथ त आएका हुन्छन् तर होस गुमाउन बेर लाग्दैन।\r\n\r\nयदि पदाधिकारी चयनमा यस्तो व्यवस्था नगर्ने हो भने नेपाली कांग्रेसको राजनीति एकातिर र उनीहरूले अँगालेको नीति, सिद्धान्त र विचार अर्कोतिर हुनेमा शंका छैन। त्यसो हुँदा उनीहरू अगाडि बढ्न नै सक्दैनन्। एकातिर राजनीतिक संगठन विस्तार भइरहँदा अर्कोतिर भीडले पार्टी कब्जा गर्ने अवस्था आउन सक्छ। साम, दाम दण्ड, भेदले पार्टी कब्जा हुने परिस्थिति आउन सक्छ। पार्टी राजनीतिक संगठनको रूपमा चल्नुभन्दा पनि राजनीतिक उन्मादको रूपमा अगाडि बढ्न सक्छ। अहिलेको अवस्थाले नीति, सिद्धान्त, विचार र विधिभन्दा पनि हुलमुलमा पार्टी जान सक्ने खतरा देखियो। त्यसैले अहिलेको&nbsp;महाधिवेशनले सक्षम र विषयवस्तुलाई राम्रोसँग नियालिरहेका नेपाली कांग्रेसका कार्यकर्ता नेताहरूका लागि ठूलो चिन्ताको विषय बन्न गइरहेको छ।\r\n\r\nजोसँग पैसा छ, जो ठूलो स्वरले कराउन सक्छ। अर्काको विरोध गर्न सक्छ। जसको भाषा, स्वभाव र शैली अमर्यादित देखिन्छ। चर्कोसँग गालीगलौज गरेर भाषण गर्न सक्छन्, जनताहरू पनि उसैलाई विश्वास गर्न थाल्छन्। उनीहरूलाई नै भोट दिन्छन्। सोझा नागरिकहरू आश्वासन सुनेर मक्ख पर्छन्, उनीहरूलाई खास कुरो र भित्री स्वार्थ थाहा हुँदैन। तर, राजनीतिक दललाई त्यस्तो पदाधिकारी चाहिएको होइन। राजनीतिक दललाई राजनीतिक पार्टीको अस्तित्व उच्च राख्ने, मर्यादामा रहेर देशको सेवा गर्ने सच्चा कार्यकर्ता पदाधिकारीको रूपमा चाहिएको हो। त्यसैले नेपाली कांग्रेसको विधान संशोधन गर्नु आवश्यक छ।\r\n\r\nपदाधिकारीका लागि चुनावमा जान चाहने व्यक्तिले कुन र कस्तो दालको योग्यता पार गर्नुपर्छ ? भन्ने न्यूनतम योग्यता निर्धारण नगर्दा राजनीतिक पार्टी, राजनीतिक पार्टी जस्तो नरहने खतरा निम्तिरहेको छ। हालसालै सम्पन्न नेपाली कांग्रेसको महाधिवेशनले त्यसैलाई देखाएको छ। कांग्रेसको मात्र नभएर नेकपा एमालेको महाधिवेशनले पनि यस्तै अवस्थालाई देखाएको थियो। जो जिन्दगीभर राजनीतिक भुँमरीमा परिरहे। जनता र मुलुकका लागि राजनीति गरे। तल्लो तहबाट सदस्यता लिएर पार्टीको हरेक अवस्थामा साथ रहे। तहतहका चुनाव पार गरेर आए। त्यस्ता नेतालाई छोडेर, पद किनेर आउने, पैसा तिरेर आउने, र पैसा खर्च गर्ने व्यक्तिहरूलाई केन्द्रीय सदस्य बनाइयो। यो राजनीतिक दलका लागि मात्र होइन, देशकै लागि दुर्भाग्य हो।\r\n\r\nकार्यकर्तालाई प्यानलमा राखेर यसलाई भोट हाल यसलाई नहाल भन्नेसम्मका गलत कामहरू गरियो। यस्ता किसिमका क्रियाकलापले राजनीतिक पार्टी कहाँ पुग्छन् ? आकलन पनि गर्न सकिँदैन। यस्तो अवस्था रहँदै जाने हो भने उनीहरूले कसरी राजनीतिक पार्टीलाई सही बाटो दिन सक्छन् ? नेपाली कांगे्रसले हिजो पार्टी प्रवेश गरेका व्यक्तिलाई अँगाल्ने तर राम्रा मानिसहरूलाई पाखा लगाउने काम गरेको छ। जिन्दगीभर आफ्नो ऊर्जा अर्को पार्टीमा खर्र्चिएका व्यक्तिलाई केन्द्रीय सदस्य तथा पदाधिकारीमा मनोनयन गर्ने प्रवृत्ति आफैंमा घातक छ। चन्दा दिएका आधारमा प्रतिनिधिसभा सदस्य बनाइने अहिलेको पारीपाटीले पार्टीको विचार सिद्धान्त के हुन्छ ? के त्यो पार्टी असली सिद्धान्तमा अडिएर रहन सक्छ त ? पक्कै पनि सक्दैन। सही दिशा दिन सक्छ त ? पक्कै पनि सक्दैन। पार्टी स्थापना गर्ने नेता र त्यसमा मलजल गर्दै आएका कार्यकर्तालाई ठाउँ दिन सकिएन भने त्यसको कुनै औचित्य नै हुन सक्दैन।\r\n\r\nराजनीतिक पार्टीहरूको नेतृत्वमा योग्य व्यक्ति नपुग्दा मुलुक यो अवस्थामा आएको छ। पैसा र विदेशी प्रभावको आधारमा पद र नेतृत्व हत्याउने प्रवृत्तिलाई नरोक्ने हो भने मुलुकको दुर्घटना निश्चित छ। चर्का भाषण गर्ने, गालीगलौज गर्ने, अपशब्द प्रयोग गरेर पार्टीलाई सही दिशामा हिँडाउन सकिँदैन। होला, केही समयमा लागि भीडको समर्थन त मिल्ला तर विचारबिनाको राजनीतिको कुनै दिशा हुँदैन। त्यसैले भीडले पार्टी कब्जा हुने, पार्टी कब्जा गर्न साम, दाम, दण्ड, भेद प्रयोग गरिने राजनीति आचरणलाई सम्पूर्ण पार्टीले बन्द गर्नुपर्छ। जो योग्य छ, उसैले राजनीतिक पार्टी सम्हाल्नु पर्छ।\r\n\r\n",
    "काठमाडौं: लोकतान्त्रिक समाजवादी पार्टीका अध्यक्ष महन्थ ठाकुरले न्यायालय विवादको निरुपण अदालत आफैँले छिनोफानो गर्नुपर्ने बताएका छन्। कांग्रेस महाधिवेशन उद्घाटन कार्यक्रममा बोल्दै उनले भने, ‘सर्वोच्च अदालतको पनि त्यही अवस्था छ। जनताले पाउनुपर्ने न्याय पाउनमा असर परिरहेको छ। अदालत आफ्नै विवादमा फसेको छ। दुनियाँको छिनोफानो गर्ने सर्वोच्च अदालत आफैँले छिनोफानो गर्नुपर्छ। अरुले हस्तक्षप गर्न मिल्दैन।’\r\n\r\nउनले पार्टी सिस्टममा पार्टीले सरकार बनाउने भन्दै अहिले हाम्रो देशमा संसद राम्ररी काम गर्न नसकेको बताए। ‘देउताहरु समुद्र मन्थन गरेर रत्न प्राप्त गरेका थिए। तपाइँहरु जनमन्थन प्राप्त गरी यहाँ आउनुभएको छ,’ उनले भने।\r\n\r\nउनले आफूहरुको असन्तुष्टि वर्तमान संविधानमा रहेको बताए। 'संविधानमा हाम्रा केही असन्तुष्टिहरु छन्। निर्वाचित हाम्रा सांसदहरु जेलमा छन्। क्रान्तिको लागि भएको आन्दोलनको छिनोफानो राजनीतिकरुपले हुनपर्छ भन्ने हाम्रो माग हो। हाम्रा माग सम्बोधन नहुने हो भने ज्वालामुखीजस्तै विष्फोट हुन्छौं,’ उनले भने।",
    "काठमाडौंः नेकपा मालेका अध्यक्ष सीपी मैनालीले व्यवस्था परिवर्तन भए पनि अवस्था परिवर्तन नभएको बताएका छन्। कांग्रेसको महाधिवेशन उद्घाटन स्थलमा बोल्दै उनले भने, ‘व्यवस्था परिवर्तन गरियो, अवस्था परिवर्तन भएन। परिवर्तन ल्याउयौं तर, अवाञ्छित बाह्य हस्तक्षेप र प्रभाव देखा पर्दै आयो।’\r\n\r\nउनले पञ्चशीलका आधारमा सार्वभौम सत्ता जोगाउनुपर्ने बताए। 'यहाँ केही त्रुटि छन् कि। बाह्य देशबाट सहयोग लिनुपर्छ। स्वतन्त्रताको मूल्यमा होइन,’ उनले भने।\r\n\r\n‘पटक-पटक संसदीय व्यवस्था ल्याइए पनि यो व्यवस्थाको हालः के छ? सयौं अध्यादेशहरु छन्। संसदले कानुन बनाउँदैन,’ मैनालीले भने, ‘सरकार भनेको देशको अभिभावक हो। देशको पिता हो। उसले देश र जनताको हित गर्नुपर्छ। तर, जानी जानी कार्यकारी प्रमुखहरु सार्वभौमसत्ता देख्दैनन् भने हाम्रो सरकार कति गतिलो भयो भन्ने प्रश्न उठिरहेको छ।’",
    "काठमाडौंः नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले विश्वसँग सहकार्य गरेर अघि बढ्न तयार रहेको बताएका छन्। चितवनमा जारी दसौं राष्ट्रिय महाधिवेशनलाई सम्बोधन गर्दै उनले यस्तो बताएका हुन्।\r\n\r\nउनले भने, ‘समुन्द्र पनि हाम्रो हो, अन्तरिक्ष पनि हाम्रो हो। भू–उपग्रह अन्तरिक्षमा पठाएका छौं। जमिनमुनि तार बिछ्याउने काम गरेका छौं।’\r\n\r\nउनले थपे, ‘समुन्द्रमा हामी पुगिसक्या छैनौं। साथीहरुलाई स्मरण गराउन चाहन्छु, धर्तीको अरबिट छेडेर सानो भू-उपग्रह अन्तरिक्षमा पठाएका छौं। त्यसमा सफलता पाएका छौं। अब ठूलो उपयुक्त साइजको भू-उपग्रह हामी अन्तरिक्षमा पठाउनेछौं।’\r\n\r\nउनले संविधान संशोधन गर्ने संकेतसमेत दिए। उनले नेपाली जनताले बनाएको संविधान आवश्यकताअनुसार संसोधन हुने बताए। उनले आफ्नो पार्टी अब चुनावमा केन्द्रीत हुने बताए। त्यसका लागि अन्य पार्टीलाई जनतामा जान आह्वान गरेको तर उनीहरु त्रसित भएको उनले बताए।\r\n\r\nउनले छोटो समयमा नेपाललाई समृद्ध राष्ट्र बनाउने अभिभारा रहेको बताउँदै लोकतन्त्रको रक्षाका लागि, संविधानको गलत व्याख्या सच्चाएर अघि बढ्ने प्रतिबद्धता जाहेर गरे।\r\n\r\nउनले एमालेका लागि एकल बहुमतको जरुरी रहेको बताए। ‘एमालेलाई बहुमत हैन, देशका लागि बहुमत चाहिएको हो। लोकतन्त्रको रक्षा, संविधानको रक्षाका लागि, नेकपा एमालले बहुमत ल्याउनुपर्छ। विकासको लहर ल्याउनका लागि बहुमत चाहिएको हो,’ उनले भने।\r\n\r\nउनले एमाले नेपालको राजनीतिक, आर्थिक, सामाजिक समस्या समाधान गर्न सदैव कटिबद्ध रहेको बताए। उनले सम्बोधनको क्रममा भने, 'नेपालको सबैभन्दा ठूलो पार्टी, सेन्टिमेन्टल कुरा होइन। वास्तविकरुपमा अग्रगामी परिवर्तन कसरी गर्न सकिन्छ भनेर व्यवहारिक कार्यान्वन गर्ने पार्टी हो एमाले।'\r\n\r\nउनले एमाले अब चुनावको तयारीमा रहेको बताउँदै भने- 'तपाईँहरुले छानेर पठाएका प्रतिनिधि गैरजिम्मेवार छैनन्। अत्यन्तै जिम्मेवार छन्।'\r\n\r\n",
    "लामो समयसम्म जनप्रतिनिधिविहीन रहेका स्थानीय तहमा विकास निर्माणलगायतका गतिविधि भइरहेका छन्। रामेछापको दोरम्बा शैलुङ गाउँपालिकाले जनप्रतिनिधि पाएपछि यस क्षेत्रमा विकासका गतिविधि बढेका छन्। गाउँपालिका र यसै स्थानमा रहेको पर्यटकीय क्षेत्र शैलुङको विकासका बारेमा केन्द्रित रहेर रामेछापको दोरम्बा शैलुङ गाउँपालिका अध्यक्ष कमानसिं मोक्तानसँग अन्नपूर्णकर्मी सन्तोष ढुंगेलले गरेको कुराकानी :\r\n\r\nगाउँपालिकामा विकासको अवस्था कस्तो छ ?&nbsp;\r\nजनप्रतिनिधि नै नभएको स्थानीय तहमा हामी निर्वाचित भएर आएपछि विकासको गति तीव्ररूपमा अगाडि बढिरहेको छ। शिक्षा क्षेत्रमा आधुनिक भवनहरू निर्माण गरेर अध्यापन गराइरहेका छौं। स्वास्थ्य क्षेत्रमा पनि १५ शय्याको अस्पताल निर्माण थालेका छौं। पूर्वाधार विकासअन्तर्गत सडक निर्माणलाई जोड गरेर बाह्रैमहिना यातायात सञ्चालन गराएका छौं। किसानलाई अनुदान दिएर उत्पादनमा हौसला दिने काम भएको छ। नागरिकले प्रत्यक्ष अनुभूति गर्ने गरी विकासको गति अगाडि बढाइरहेका छौं।&nbsp;\r\n\r\nबजेट कसरी विनियोजन गर्नु भएको छ ?\r\nपालिकाको आवश्यकताको आधारमा बजेट विनियोजन गरिरहेका छौं। नागरिकको आवश्यकतालाई प्राथमिकतामा राखेर बजेट बनाउँछौं। हरेक वडालाई आवश्यकताका आधारमा नागरिकको पहुँचसम्म पुग्ने गरी बजेट विनियोजन गर्ने गरेका छौं। तल्लो तह भनौं, वडाबाट प्राप्त कार्यक्रम कार्यपालिकामा प्रस्तुत गरेर बजेट विनियोजन गरिन्छ। कार्यपालिकाले अनुमोदन गरेपछि मात्र बजेट विनियोजन हुने गरेको छ। आम नागरिकले अनुभूति गर्न सक्ने र हित हुने काममा पालिकाले बजेट विनियोजन गर्छ।\r\n\r\nकृषि क्षेत्रमा कस्ता योजना बनेका छन् ?\r\nकृषि क्षेत्रको विकासका लागि विभिन्न फलफूल तथा तरकारीको बीउबिजन उपलब्ध गराउनुका साथै पकेट क्षेत्र बनाएर काम गरिरहेका छौं। किसानलाई फलफूलमा सुन्तला, कागती, किबीलगायतका बिरुवा उपलब्ध गराएका छौं। आलुखेती गर्ने किसानलाई ८५ प्रतिशत अनुदानमा बोरा दिएका छौं। उन्नत जातका आलुको बीउ अनि रासायनिक मलमा पनि अनुदानको व्यवस्था गरेका छौं। पालिकाको वार्षिक नीति तथा कार्यक्रममा नै किसानको माग सम्बोधन हुने गरी कार्यक्रम बनाएर काम गरिरहेका छौं।\r\n\r\nगाउँपालिकामै आलुको बीउ उत्पादन गरेर किसानको आयस्रोत बढाउन लागिपरेका छौं। आलु उत्पादन हुने क्षेत्र पहिचान गरेर कुनै पनि जमिन बाँझो नराख्ने नीति लिएका छौं। दोरम्बा–शैलुङ गाउँपालिकालाई आलुको पकेट क्षेत्र घोषणा गरेर काम गरिरहेका छौं। पालिकाको वडा नं– ४ गोश्वारा, वडा नं– २ दोरम्बा, वडा नं– ३ को मेग्रे, साल्मी र वडा नं– १ को डडुवामा आलुको ब्लक र जोन घोषणा गरेर किसानको आयस्रोत बढाउने र गाउँपालिकाको पनि स्रोत बढाउने काम गरिरहेका छौं।\r\n\r\nतल्लो तहसम्म बजेट कसरी लाने गर्नु भएको छ ?&nbsp;\r\nगाउँपालिकाको बजेट नै तल्लो तहसम्मै पुग्ने हो। बजेटको उपल्लो जात र उपल्लो वर्ग भन्ने कुरै हुँदैन। बजेट तल्लो वर्गसम्म अर्थात् जनस्तरसम्म जाने कुरा हो। चाहे त्यो संरचना निर्माण होस् वा कृषि, शिक्षा, स्वास्थ्यजस्ता लक्षित वर्गसम्म पुग्ने गरी विनियोजन गरेका छौं। विभिन्न जातजाति तथा पेसा गर्दै आएका वर्गलाई छुट्ट्याइएको बजेट उनीहरूले नै पाउने गरी विनियोजन गरिएको छ। कपडा सिलाउनेदेखि आरन चलाउनेसम्म अनि युवाहरूलाई प्रोत्साहन गर्ने गरी बजेट ल्याइएको छ। बजेटमा महिला तथा बालबालिकाको क्षेत्रमा पनि विशेष जोड दिइएको छ। अहिलेको महामारीका कारण हामीले कृषि र स्वास्थ्य क्षेत्रमै लक्षित गरेर बजेट विनियोजन गरेका छौं।\r\n\r\nस्थानीय तहमा जनप्रतिनिधि आएपछि नागरिकको अनुभूति कस्तो पाउनुभयो ?\r\nनागरिकले धेरै फरक महसुस गरेका छन्। गाउँगाउँमा सिंहदरबारको नारा दिए पनि कतिपय ठाउँमा केही समस्या पनि देखिएका छन्। हामीले गर्नुपर्ने काम, योजना हाम्रै कार्यकालमा सक्छौं भन्ने त हैन, हामीहरूले पनि केही कमीकमजोरी गरेकै छौं, त्यो स्वीकार्नै पर्छ। तर पनि नागरिकले हिजोको तुलनामा धेरै फरक अनुभूति गरेका छन्। पहिला एकजना कर्मचारीले गाविस चलाएका थिए। जनताको काम समयमै गर्न र नागरिकले अनुभूति हुनेगरी खासै काम भएका थिएनन्। हिजोको गाविस र अहिलेको गाउँपालिकामा धेरै अन्तर छ।\r\n\r\nपहिलाको ठूलो गाविसलाई दुईवटा वडा बनाएर जनताको कामलाई छिटो छरितो र पारदर्शी ढंगले काम भइरहेको छ। पहिला एउटा वडाले २÷३ लाख बजेट पाउँथ्यो, त्यसले नागरिकको न्यूनतम आवश्यकता पनि पूरा हुन सकेको थिएन। तर अहिले एउटा वडामा २/३ करोडसम्म बजेट पुग्ने गरेको छ। यसले पनि के देखाउँछ भने नागरिकले आफ्नो प्रत्यक्ष प्रतिनिधि पाएको महसुस गरेको छ। निर्माणको परिणाम पनि धेरै फरक छ, जनसेवामा पनि हिजोको भन्दा धेरै फरक छ। पहिला वृद्धभत्ता लिन गाविस जानुपथ्र्याे भने अहिले घरघरमै पुर्‍याउने गरेका छौं। आर्थिक, सामाजिक, भौतिक लगायतका विकासका कारण पनि नागरिकले पहिलाभन्दा अहिले धेरै फरक महसुस गरिरहेका छन्।\r\n\r\nदोरम्बा–शैलुङ चौंरीको उर्वर भूमि मानिन्छ, चौंरी व्यवसाय प्रवद्र्धनमा योजना के छन् ?\r\nतपाईंले भनेको एकदम सही हो। दोरम्बा–शैलुङको या रामेछापकै गहनाका रूपमा पहिचान बनेको र पर्यटनलाई आकर्षित गर्ने महत्वपूर्ण माध्यमका रूपमा चौंरीपालन छ। तर चरिचरनका लागि घाँसको अभाव छ, चउरकै पनि अभाव छ। यस पटकदेखि घाँसको बीउ छर्ने काम गरेका छौं। चौंरीका लागि निश्चित क्षेत्र बनाएर चरिचरन गराइरहेका छौं। चौंरीका लागि गत वर्ष पनि दानाको व्यवस्थापन गरेका थियौं, यो वर्ष पनि निरन्तरता दिएका छौं।\r\n\r\nशैलुङ क्षेत्रमा चौंरी बस्ने गोठ र पानी खान ३५ लाख रुपैयाँको लगानीमा पानीपोखरी निर्माण गरेका छौं। चौंरीगाईको संख्या बढाउन र चरन क्षेत्रको व्यवस्थापन गर्न पालिका लागि परेको छ। त्यसका लागि स्थान निर्धारण गरेर घाँस रोप्न किसानलाई सहयोग गरिरहेका छौं।&nbsp;\r\n\r\nकति ऐन र कार्यविधि बनाउनुभयो ?&nbsp;\r\nलगभग २३ वटा ऐन बनायौं। आवश्यक कार्यविधि बनाएर त्यसैका आधारमा कार्य सञ्चालन गरिरहेका छौं। तत्काल ऐन बनाउनुपर्नेछ। अझै पनि धेरै ऐन बनाएर जानुपर्ने अवस्था छ।\r\n\r\nशैलुङ क्षेत्रमा सीमा विवाद निकै चर्चामा थियो। अहिले के भइरहेको छ ?&nbsp;\r\nशैलुङ महत्वपूर्ण पर्यटकीय र धार्मिकस्थल हो। दोरम्बा शैलुङ गाउँपालिकाको मुख्य स्रोत नै कृषि र त्यसपछि पर्यटन हो। पर्यटन क्षेत्रमा पनि हामीले महत्वका साथ काम गरिरहेका छौं। पर्यटकीय क्षेत्र शैलुङमा आउने पर्यटकका लागि स्तरीय खाने–बस्ने व्यवस्था छैन। त्यसका लागि होमस्टे बनाउनु पर्नेछ। त्यसमा काम भइरहेको छ। धेरै ठाउँमा होमस्टे बनाउने तयारी भइरहेको छ। मुख्यमुख्य ठाउँमा पर्यटनका लागि पूर्वाधार तयार गर्दैछौं। अब कुरा रह्यो, शैलुङ विवादको। यो ठाउँ देशकै नमुना स्थान हो। खासगरी यो भूमि रामेछाप र&nbsp;दोलखाको सिमानामा छ।&nbsp;\r\n\r\nदुवै जिल्ला मिलेर यसलाई साझा सम्पदाको रूपमा विकास गर्नुपर्छ भन्ने हाम्रो प्रस्ताव थियो। हामीले अहिले शैलुङबाट लिने होइन, दिनुपर्छ भनेका थियौं। त्यसबाट भोलिका दिनमा आउने आयस्रोत दुवै जिल्लाको हुनुपर्छ भन्ने नै हो। अहिले अन्य देशसँग सीमाका विषयमा लडिरहेका बेला आफ्नै छिमेकी जिल्लासँग सीमाविवाद गर्नु उचित होइन। तर दोलखाको शैलुङ गाउँपालिकाले मिचाहा र हेपाहा प्रवृत्ति देखायो। शैलुङ हाम्रो मात्र हो भनेर दोलखाको पालिकाले मिचाहा व्यवहार गरिरहेको छ। दोलखाले राजनीतिक सहमति गरौंभन्दा मानेको छैन। खासमा भन्ने हो भने नक्सामा गुगल म्यापमा शैलुङ ६० प्रतिशत रामेछापको भूगोलमा पर्छ। सीमा विवादमा प्रष्ट हुनुपर्छ भनेका छौं।&nbsp;",
    "काठमाडौं : काननु व्यवसायीहरुले आफ्नो आन्दोलन अदालतभित्रको गतिरोध निकासका लागि भएकाले प्रधानन्यायाधीश चोलेन्द्र शमशेर जबराले बहिरगमनको बाटो रोज्नुपर्ने बताएका छन्। उनीहरुले प्रधानन्यायाधीशले जतिसक्यो चाँडो राजीनामा दिएर सर्वोच्च छोड्न आग्रह गरेका हुन्।\r\n\r\nप्रधानन्यायाधीशविरुद्ध बुधबार सर्वोच्च परिसरमा धर्नामा बसेका कानुन व्यवसायीहरुले तत्काल राजीनामा दिएर बहिरगमनको बाटो रोज्नुपर्ने बताए। नेपाल बार&nbsp; एसोसिएसनका अध्यक्ष चण्डेश्वर श्रेष्ठले न्याय क्षेत्रको बिसङगति हटाउन आफूहरु लागिपरेकाले भ्रष्टचार प्रधानन्यायाधीशले राजीनामा दिनुपर्ने बताए। उनले प्रधानन्यायाधीशले राजीनामा नदिएसम्म आन्दोलन नरोकिने समेत बताएका हुन्।\r\n\r\nउनले भने,' हरिकृष्ण कार्कीको प्रतिवेदन नचाहने प्रधानन्यायाधीश बिचौलिया हुन्। राजीनामा मात्रै होइन विकृति नहट्दासम्म आन्दोलन जारी रहन्छ । आन्दोलनको मोडेल फरक हुन्छ । राजीनामा अपरिहार्य छ।'\r\n\r\nईश्वरी प्रसाद अधिकारीले प्रधानन्यायाधीशलाई सहज ढंगले कुर्सी छोडिदिन आग्रह&nbsp; गरे। उनले भने, ' सहज ढंगले कुर्सी छोडिदिनुहोस्, तपाईंलाई गलत गरेको लाग्दैन भने समीक्षा गर्न दिनुस् ।'\r\n\r\nउनले मंसिर ३ गतेभित्र बहिर्गमन भएन भने देशभरका अदालत आन्दोलित केन्द्रित हुने र त्यो दबाब प्रधानन्यायाधीशले थेग्न नसक्ने चेतावनी दिए। उनले भने,' राजीनमा आएन भने अन्य पेशागतहरु पनि आन्दोलनमा आउनेछन् । त्यो समयमा तपाईंले थेग्न सक्नहुने छैन।'\r\n\r\nयस्तै अधिवक्ता शंकर सुवेदीले प्रधानन्यायाधीविरुद्ध नागरिक समाज, पूर्व न्यायफोरमले महाअभियोग लगाउने आधार दिइसकेको छ बताए । 'संसदको सिमित संख्याले भन्दा जनताले महाअभियोग लगाइसकेको छ । न्यायपालिकामा चोलेन्द्रको राजीनामा मात्र हाम्रो माग होइन । यो शुद्धीकरणको पहिलो खुड्किलो हो,' उनले भने।'\r\n\r\n",
    "दुबई :&nbsp;भारतीय क्रिकेट टोलीका प्रशिक्षक रवि शास्त्रीले आफ्ना खेलाडी शारीरिक र मानसिक रुपमा थकित रहेको बताएका छन्। संयुक्त अरब इमिरेट्स (यूएई) मा जारी टीट्वेन्टी विश्वकपमा समूह चरणबाटै बाहिरिएपछि शास्त्रीले सो कुरा बताएका हुन्।\r\n\r\nपाँच वर्षे कार्यकाल पूरा गर्दै राहुल द्रविडलाई जिम्मेवारी सुम्पन लागेका शास्त्रीले आफ्ना खेलाडी उत्कृष्ट भए पनि उनीहरूलाई आराम चाहिएको बताए। ‘खेलाडीलाई आरामको आवश्यकता छ’, उनले भने, ‘म आफै पनि मानसिक रुपमा थकित छु। तर, मेरा खेलाडी शारीरिक तथा मानसिक रुपमा थकित छन्।&nbsp;\r\n\r\nउनीहरूले ६ महिना इङ्ल्यान्डमा बिताए। त्यसपछि यूएईमै आईपीए खेले। आईपीएललगत्तै विश्वकप भएका कारण पनि उनीहरू थकित देखिए।’ शास्त्रीले विश्वकपजस्तो ठूलो प्रतियोगितामा खेलाडीले दबाब महसुस गर्नु स्वभाविक भए पनि दबाब र थकानका कारण सोचे अनुरुप नतिजा आउन नसकेको दाबी गरे।\r\n\r\n‘विश्वकपजस्ता ठूला प्रतियोगितामा खेलाडीहरू स्वभाविक रुपमा दबाबमा हुन्छन्।&nbsp;तर, दबाबसँगै मानसिक र शारीरिक रुपमा थकित भए भने उनीहरूबाट राम्रो नतिजाको आशा गर्न सकिन्न’, शास्त्रीले भने, ‘विश्वकपबाट बर्हिगमन भएपछि यो बहना बनाएको होइन। हामी हार्न डराउँदैनौं। जितका लागि खेल्दा कहिलेकाहिँ हारिन्छ पनि।&nbsp;तर, यस विश्वकपमा हामीले&nbsp;कुनै पनि रुपमा जितका लागि खेल्न सकेनौं। किनभने सबैभन्दा महत्वपूर्ण पक्ष हामीसँग थिएन।’\r\n\r\nभारतीय खेलाडी पछिल्लो ११ महिनादेखि निकै ब्यस्त रहेका थिए। यस अवधिमा अस्ट्रेलियाविरुद्धको टेस्टमा ऐतिहासिक जित निकालेको भारतले इङ्ल्यान्डसँग आठ टेस्ट, न्युजिल्यान्डसँग विश्व टेस्ट च्याम्पियनसिप र इङ्ल्यान्ड तथा श्रीलंकासँग एकदिवसीय एवं टीट्वेन्टी शृंखला खेलेको थियो।&nbsp;\r\n\r\nकोरोना प्रोटोकलका कारण भारतीय खेलाडीले करिब ६ महिना इङ्ल्यान्डमा बिताएका थिए। टीट्वेन्टी विश्वकपमा सहभागिता जनाउनु अघि भारतीय खेलाडी इन्डियन प्रिमियर लिग (आईपीएल) मा ब्यस्त थिए।\r\n\r\nभारतीय खेलाडीले विश्वकपपछि पनि आराम भने पाउने छैनन्। दक्षिण अफ्रिका, श्रीलंका र वेस्ट इन्डिजविरुद्धको शृंखला अघि भारतले न्युजिल्यान्डसँग घरेलु भूमिमा तीन टीट्वेन्टी र दुई टेस्ट खेल्दैछ। अर्थात मार्चअघि भारतले पाँच टेस्ट, ६ एकदिवसीय र १० टीट्वेन्टी खेल खेल्दैछ।&nbsp;\r\n\r\nविश्वकप सुरु हुनु अगाडि भारत उपाधिका लागि सबैभन्दा बलियो प्रतिद्वन्द्वी मानिन्थ्यो। पहिलो खेलमा चिरप्रतिद्वन्द्वी पाकिस्तान र त्यसपछि न्युजिल्यान्डसँग पराजित भएपछि समूह चरणबाटै बाहिरियो। सोमबार राति समूह चरणको अन्तिम खेलमा नामिबियालाई हराए पनि त्यो सान्त्वना जित मात्रै बन्यो। तर, प्रशिक्षक शास्त्रीले भने भारतीय टोलीलाई इतिहासमै उत्कृष्टमध्येको टिम भनेका छन्।",
    "काठमाडौं : नेकपा एमाले अध्यक्ष केपी शर्मा ओलीले चारैतिरबाट&nbsp;पार्टीमाथि हमला भएपनि&nbsp;देशको प्रमुख पार्टी भएको&nbsp;बताएका&nbsp;छन्। शनिबार वडा अधिवेशनलाई सम्बोधन गर्दै&nbsp;ओलीले देशको प्रमुख पार्टी&nbsp;रहेकाले&nbsp;राष्ट्र निर्माणको अभिभारा एमालेको काँधमा रहेको बताएका हुन्।&nbsp;\r\n\r\nउनले भने, ‘स्थानीय तह, प्रदेशहरुमा हामी एक नम्बरमा छौं। हाम्रो पार्टी प्रमुख स्थानमा छ। राष्ट्र निर्माणको अभिभारा हाम्रो काँधमा छ। चारैतिरबाट हाम्रो पार्टीमाथि हमला भइरहेको छ। अनेक हमलाहरुका बावजुत आज पनि प्रतिपक्षमा हाम्रो भूमिका फेरिएका छौं। हाम्रो गणना एक नम्बरमा नै हुन्छ।’\r\n\r\n&nbsp;प्रचण्ड र माधव नेपालको बहिर्गमनसँगै पार्टी नयाँ ढंगले अघि बढेको ओलीले दाबी गरे। उनले गत डेढ वर्षदेखि केहि स्वार्थी तत्वहरुले पार्टी जीवनलाई अस्वस्थ बनाउने काम गरेको बताए। उनले भने, ‘पार्टी जीवनलाई खतरा पार्ने काम भयो। पार्टी छोडेर अलग पार्टी बनाउने। एउटा समूह लैजाने काम भयो। पार्टीको हुर्मत लिने काम अब पार्टी भित्र रहेन। पार्टीलाई कमजोर बनाउने खेल, सरकारबाट हटाउने खेल भए। ’ उनले आफ्नो पार्टी देश र जनताका निम्ति समर्पित पार्टी रहेको दाबी गरे।\r\n\r\nओलीले भने, ‘अविरल बर्षाका कारण बाढी पहिरो आयो। आजै वडा अधिवेशन गर्न नसकेका ठाउँ पनि छन्। केहि ठाउँमा अधिवेशन स्थगित भएका छन्। विलम्ब अधिवेशन गर्न आह्वान गर्छु। ’\r\n\r\nओलीले जनतालाई राहत सुविधा पुर्‍याउने कुरामा सरकारलाई ध्यान दिन आग्रह गरे। उनले भने, ‘सरकारले क्षतीपूर्ति यथोचित उपलब्ध गराउनुपर्छ। घाइतको उपचारमा ढिलासुस्ती गर्नु हुँदैन। जनतालाई राहत सुविधा पुर्‍याउने कुरामा ध्यान दिओस। ’\r\n\r\nअध्यक्ष ओलीले विधान महाधिवेशन पछि नयाँ ढंगले पार्टी अघि बढेको दाबी गरे। आफूलाई लोकतान्त्रिक र महत्वपूर्ण पार्टी भन्नेहरु संविधानअनुसार&nbsp;महाधिवेशन मिति सकिँदा पनि&nbsp;नगरेर अल्झिरहेको उनको भनाई छ। ‘हाम्रो पार्टी देशको नेता पार्टी हो। हामीले निर्माण गरेको समृद्धि नेपाल सुखी नेपालीको आकांक्षा पूरा गर्न लागेका छौं। लोकतन्त्रिक अभ्यास भनेको के हो ? व्यवहारिक रुपमा नै त्यसको प्रयोग हुनुपर्छ। जनप्रतिनिधिको भूमिका कस्तो हुनुपर्छ ? त्यसको व्याख्या हुनुपर्छ। त्यो कुरा पार्टीले नमुनाका रुपमा प्रयोग गर्नुपर्छ।’ उनले भने।\r\n\r\nआधारभूत संगठनको रुपमा रहेको वडा संगठनको अधिवेशन एमालेले एकै पटक उद्घाटन गरेको छ।\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;\r\n&nbsp;",
    "पीडितको सही पहिचान, पीडितलाई तत्काल राहत र पुनर्स्थापनासम्बन्धी कार्यमा एकरूपता छैन। संघसंस्थाबीच समन्वयको अभाव छ।\r\n\r\n\r\nयस वर्षको मनसुन आरम्भसँगै सबैको सातो गएको थियो। कैयन मानिसको हताहत र धनमालको नोक्सान भएको थियो। मनसुन सकियो भनिरहँदा, महँगीको मारमा परेर जसोतसो दसैं मानिरहँदा मूल दसैंमा अर्को बज्रपात भएको छ। कात्तिक आरम्भसँगै किसानका धानबाली मात्रै डुबेनन्, दर्जनौं हताहत समेत भए नेपाली। त्यसो त दसैंको आरम्भदेखि नै भएका सार्वजनिक सवारी साधनका दुर्घटनाहरूबाट दर्जनौं नेपालीको ज्यान गयो। हामीलाई प्राकृतिक विपत्ति त छँदैछ, मानव निर्मित र असावधानीका कारण हुने विपत्ति पनि सहिनसक्नु नै छ। सरकारले बोलीमा दुर्घटनाको उपचार गराइदिने भनेको छ भने नोक्सान भएका बालीको क्षतिपूर्तिका कुरा पनि आएका छन्। हो क्षतिपूर्ति दिइनुपर्छ तर हरेक कामका लागि सरकारी ढुकुटीको साटो सांसदहरू वा भनौं राजनीतिक नेताहरूले लिएका दसैं खर्चबाट भइदिए राम्रो हुने थियो।\r\n\r\nबर्सेनि बाढी पहिरोबाट अर्बौंको क्षति हुने गरेको छ भने हजारौं हताहत हुने गरेका छन्। यसको स्थायी समाधान किन हुँदैन ? राजधानी काठामाडौंमै बाढीको समस्या, मानिसको मृत्यु हुने गरेको छ। देशैभरिको जनजीवन कष्टकर हुने गरेको छ, अभिभावक भनिएको सरकारी संयन्त्र किन चनाखो नभएको ? समग्र कृषि क्षेत्र तहसनहस भएको अवस्था विगतमा पनि देखिएको हो। धान रोप्ने बेलाको समय खेत बग्ने, मल नपाउने हाम्रो नियति आजको मात्रै होइन। जसले हाम्रो हाम्रो अर्थतन्त्रमा सिधै नकारात्मक असर परेको छ, व्यापार घाटा बढेको छ। वसन्त, गृष्ममा हुने गरेकोे हावाहुरी, आगजनी, चट्यांङ, डँढेलोको कुरा गर्दा मनै चसक्क हुन्छ। भनौं कुनै ऋतुमा सामान्य अवस्था छैन, हिउँद होस् या वर्षा, तराई क्षेत्र होस् या पहाड वा हिमाल कोही सुरक्षित छैन।\r\n\r\nसबैलाई जगजाहेर छ। मुलुक मनसुनी वर्षाले अडेको छ। हिमाली र पहाडी क्षेत्रको जमिन अति भिरालो छ। यहाँको भू–बनोट प्राकृतिक विपत्तिका लागि सहयोगी सिद्ध छ। कमजोर भौगोलिक स्थिति छ। जल उत्पन्न प्रकोपहरू बर्सेनि हुने गरेका छन्। बाढी, पहिरो, हावाहुरी, चट्याङ र आगलागी र सवारी दुर्घटनाहरूले मुलुकलाई आक्रान्त पारेको छ। हामीसँग विश्वव्यापी जलवायु परिवर्तन र प्रकोप व्यवस्थापनको दक्षता सीप र क्षमता छँदै छैन भन्दा हुन्छ। मौसम पूर्वानुमानको संस्था नाम मात्रको छ, न जनता नै सचेत छन्। बर्सेनि भूक्षय, बाढी, पहिरोले उर्वर मलिलो माटो दक्षिणतिर बगेको छ भने पानीको धनी देश भएर पनि त्यसको उपयोग गर्न सकिएको छैन। राजधानी सहर काकाकुलको अवस्थामा छ भने हिलो, मैलो, धुलो, धुवाँ नेपाल र नेपालीको मौलिकपन बन्न पुगेको छ। नदी धारको परिवर्तन, सप्तकोसी जस्ता ठूला नदीहरूले बस्ती उजाड गरिरहेको अवस्था छ।\r\n\r\n\r\nविपद् हाम्रो सदाको नियति हो भने हामीले विपद्लाई विकाससँग जोड्न सक्नुपर्छ। दुई रूख ढले पनि चार रूख थप्ने, दुई घर ढले भने चार घर निर्माण गर्ने नीति तय हुनु जरुरी छ।\r\n\r\n\r\nडुबान र प्रकोपबाट मानव बस्ती उजाड भइरहेको र खेतीयोग्य जमिनको संरक्षण गर्न नसक्दा र समयमा सिँचाइको समुचित प्रयोग हुन सकेको छैन। त्यसैले अन्नबाली आयात गर्नुपर्ने अवस्था छ। सधैं पूर्वाधारहरू बग्ने गरेका छन्। प्रकोप न्यूनीकरण र समयमै उद्धार कार्यलाई तीव्रता दिन सकिएको छैन। भएका स्रोत र साधनहरूको उचित प्रयोग गर्न नसक्दा ठूलो धनजनको क्षति मुलुकमा बर्सेनि हुने गरेको छ। राजनीतिमा दल बलियो पार्न सबैलाई प्रशिक्षण दिइन्छ, देश बलियो पार्न प्रशिक्षण किन हुँदैन, के विपत्का घटना भनेका आयस्रोतका माध्यम हुन् कि ? विगतमा राहत र उद्धारमा दलकै मानिस हुनुपर्ने मान्यताले पश्रय पाएकै हो, कोरोना कालमा पनि।\r\n\r\nहल्का तवरले मानवबस्ती, कृषियोग्य जमिन, एवं अन्य राष्ट्रिय महत्त्वका स्रोत र सम्पदाको सम्वसम्वर्द्धन गर्ने प्रण नभएको त होइन। हरित प्रविधिको प्रयोग, नदी नियन्त्रण, बाढी पहिरो व्यवस्थापन, नदी बेसिन विस्तारका कार्यक्रम र अवधारणा नल्याएको पनि होइन। जनताको तटबन्ध कोसी, त्रियुगा, कमला, नारायणी र कर्णालीजस्ता ठूला नदीहरूका तटबन्ध निर्माण आयोजना सम्पन्न गर्न पनि सरकारले रकम छुट्ट्याएको देखिएको हो। मौसम र बाढी पूर्वअनुमानलाई गुणस्तरीय र विश्वसनीय बनाई जल तथा मौसमजन्य विपद्बाट हुनसक्ने जनधनको क्षतिलाई न्यूनीकरण गर्न आधुनिक र स्वचालित जल तथा मौसममापन उपकरण एवं प्रणालीहरूको जडान गर्ने लक्ष्य पनि लिएको देखिन्छ। तर काम किन भएन ? खोजी भएन। सरकार अठोट गर्दै जाने प्रकृतिको विपद् भने देशमा परिरहने यो अचम्म भयो। यो प्रवृत्ति यस वर्षको मात्र होइन।\r\n\r\nनेपाल विपद्को उच्च जोखिममा छ। बर्सेनि हुने गरेको ठुलो धनजनको क्षतिले यसलाई पुष्टि गरेकै हो। कहिले भूकम्प, कहिले अतिवृष्टि, कहिले अनावृष्टि त कहिले बाढी र पहिरो अनि हावाहुरीलगायत आगजानीको चपेटाले मुलुक आक्रान्त छ। चट्याङ, खडेरी, महामारी मात्रै होइन। शीतलहर र हिमपात विस्फोटको सम्भावनाले पनि देशलाई आक्रान्त बनाएकै हो। हैजा र वर्डफ्लु, स्वाइन फ्लुका घटनाले पनि जीवन धराशायी भएको हो। यसका लागि केन्द्र र जिल्लाहरूमा व्यवस्थापन समिति, आपत्कालीन गोदाम घरको स्थापना, मानवीय सहायताकक्षको स्थापना पनि नभएको होइन। क्षेत्रीय आपत्कालीन कार्य सञ्चालन केन्द्र, जिल्ला आपत्कालीन कार्य सञ्चालन केन्द्रहरू पनि नभएका होइनन्। सुरक्षा निकायलाई उच्च सतर्क गराइएको अवस्था पनि हो। तर मुलुकको मौसम अवस्थाले सधैं सबै ठाउँमा राहत र आपत् उद्धारका कार्यलाई तीव्र बनाउन सक्ने अवस्था छैन।\r\n\r\nविपद्का समय नदीले पुल बगाएका छन्, भत्काएका छन्। बाटोघाटोको अवस्था दयनीय हुने गरेको छ। गाउँबस्ती पूरै डुबानमा पर्दा सवारी आवतजावत गराउन नसकिएको अवस्था छ। कतिपय स्थानमा हेलिकप्टरबाट आपत्कालीन फास्टफुडको व्यवस्था गर्नुपरेको उदाहरण छ। विपद् जोखिम न्यूनीकरण गर्न, खोज र उद्धार कार्यलाई मानवीय संवेदनशीलता बुझेर सुझबुझसाथ अगाडि बढ्नुपर्ने अवस्थालाई नकार्न मिल्दैन। सरकारी संयन्त्र भरपर्दो र चुस्त हुन जरुरी छ। अन्य सामाजिक, गैरसरकारी संघसंस्थाहरू पनि आपत्कालीन उद्धारमा सबै सक्रिय हुनैपर्छ। हाल स्थानीय तहमा जनताकै घरदैलोमा सरकार छ भनिन्छ तर खासै सक्रिय देखिदैनन्।\r\n\r\nमुलुकमा विपद्का कारण हुने असर र प्रभावको वैज्ञानिक अनुसन्धान हुन जरुरी छ। भौतिक विकासको स्वरूप तय गर्दा पछि पर्न सक्ने वातावरणीय असर सम्भावना, चुनौती सबै अध्ययन र अनुसन्धान जरुरी छ। विकासको नाममा जथाभावी डोजर आतंक गरिनु हुन्न। माटोको अवस्था नहेरी ठूला भवनहरू निर्माण गर्न दिनु हुन्न। विकास भनेको सहरीकरण मात्रै होइन। मानवीय सहजीकरण पनि हो। राजधानीका सडक अव्यवस्थित बसोबास हेर्दा देशका प्राविधिक योजना शून्य प्रायः भएको निष्कर्ष निस्कन्छ। दुई चार घण्टाको अविरल वर्षाले विकसित भनिएको काठमाडौं उपत्यका एकै क्षणमा कुरूप भइहाल्ने गरेको छ। बस्ती सुरक्षित छैन। दमकल, पानीको गाडी नपुग्ने टोल, बस्ती राजधानीमा धेरै छन्। दुर्गम क्षेत्र कस्तो होला सहजै अनुमान लाउन सकिन्छ।\r\n\r\nपीडितको सही पहिचान, पीडितलाई तत्काल राहत र पुनर्स्थापनासम्बन्धी कार्यमा एकरूपता छैन। संघसंस्थाबीच समन्वयको अभाव छ। जताततै राजनीतिकरण हुने गरेको छ। निमुखाले सहारा नपाउने अवस्था छ। विपद् हाम्रो सदाको नियति हो भने हामीले विपद्लाई विकाससँग जोड्न सक्नुपर्छ। दुई रूख ढले पनि चार रूख थप्ने, दुई घर ढले भने चार घर निर्माण गर्ने नीति तय हुनु जरुरी छ। यो त भयो पूर्वाधारको कुरा तर दुई व्यक्ति मरे भने अर्को व्यक्तिको जोहो गर्न सम्भव छैन। अतः मानवीय क्षति अपूरणीय क्षति हुने यसलाई हचुवाको भरमा लिन मिल्दैन। सबै प्रकारका विपद्हरूको प्रभावकारी व्यवस्थापनबाट उत्थान गर्ने मुलुकको रूपमा देशको विकास गर्ने सरकारी रणनीति कागजमा सीमित भयो।",
    "नेपाल बहुभाषिक देश हो। २०६८ सालको जनगणनाअनुसार नेपालमा १ सय २३ भाषाहरू मातृभाषाको रूपमा बोल्ने गरिन्छ। नेपालको सरकारी कामकाजको भाषा नेपाली भए पनि भाषाका हिसाबले धेरै विविधता छ। यहाँ धेरै जातजाति, समुदाय र धर्मका मानिसहरू बसोबास गर्छन्। सबै समुदायको आ–आफ्ना भाषा छन्। नेपालमा धेरै मातृभाषा भए पनि ती लोपोन्मुख अवस्थामा छन्। विद्वान् मायर र बेन्डेले प्रत्येक दुई हप्तामा विश्वबाट एउटा भाषा लोप हुन्छ भन्ने तर्क अघि सारेका छन्। यसको मतलव विश्वमै भाषा लोप हुने क्रममा छन्। भाषा लोप हुनु भनेको अलिखित साहित्यभित्रको जातीय गौरव, परम्परा, अस्तित्व र सांस्कृतिक गरिमा पनि लोप हुनु हो।\r\n\r\nनेपालको संविधानले देशमा बोलिने भाषाहरूलाई राष्ट्रभाषा हुन् भन्दै सम्पूर्ण भाषालाई समान महत्त्व दिएको छ। संविधानको धारा ७ (२) मा प्रदेश स्तरमा राष्ट्रभाषालाई सरकारी काम काजमा राख्न सकिने व्यवस्था गरेको छ। तसर्थ सबै भाषा समान होउन र सबै भाषा महान् बनुन् भन्ने उद्देश्य राखिएको छ। सबै भाषाको संरक्षण, सवद्र्धन र विस्तारको योजना बनाएर भाषाभाषीमा आत्मसम्मान जागृत बनाउन जरुरी छ। बहुभाषिक देशमा भाषालाई सामाजिक सम्पदाको रूपमा जीवित राख्न सरकारी तहबाट पहलकदमी लिन आवश्यक छ। केही स्थानीय तहले स्थानीय भाषाको संरक्षण गर्न कामकाजको भाषाको रूपमा पनि मान्यता दिएका छन्। विद्यालयमा पठनपाठनका लागि अनुमति दिएका छन्। यस्ता उदाहरणीय कामले भाषाको संरक्षणमा महत्त्वपूर्ण टेवा पुगेको छ।\r\n\r\nनेपालका विकट गाउँहरूमा केही भाषाहरू आजसम्म उचित किसिमले सूचीकरण नभएको स्थिति कायमै छ। नेपालमा के कति मातृभाषाहरू छन्, तिनीहरूको उचित किसिमले सूचीकरण गर्नुपर्ने र मातृभाषाहरूको पहिचान गर्नुपर्ने आवश्यकता अझै पनि छ। भाषालाई पहिचानसँग पनि जोडिन्छ। त्यसकारण आफ्ना पुर्खाको भाषालाई समेत मातृभाषा भनेको पाइन्छ। बालबालिकालाई उनीहरूले बुझ्ने भाषामा पढाउँदा सजिलैसँग सिक्न सक्ने विभिन्न अध्ययनले देखाएका छन्। त्यसैले मातृभाषाको बेग्लै महत्त्व छ। युनेस्कोले १९५३ मा बालबालिकालाई सिकाउने उत्तम उपाय उनीहरूको मातृभाषामा पढाउनु हो भनेको छ। मातृभाषामा शिक्षा दिँदा बालबालिकाले राम्रोसँग सोच्न सक्ने क्षमतामा वृद्धि गर्न सक्छ।\r\n\r\nनेपालका भाषाहरूका बारेमा विभिन्न स्वदेशी तथा विदेशी अनुसन्धानकर्ता तथा संस्थाबाट अध्ययन–अनुसन्धान भएका छन्। नेपाल प्रज्ञा प्रतिष्ठानले पनि केही भाषामा अध्ययन–अनुसन्धान गराउँदै त्यसको प्रकाशनसमेत गर्दै आएको छ। त्यसका अतिरिक्त आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठानले समेत यसतर्फ सक्रियता देखाएर केही भाषाका व्याकरण र शब्दकोश निर्माणको काम गरिरहेको छ। नेपालमा बोलिने भाषाका तथ्यांकहरू विदेशका केही स्थानमा अभिलेख राखिएको छ। मदन पुरस्कार पुस्तकालयले राउटे भाषाका केही पाठहरूको अभिलेख राखे पनि नेपालभित्र डिजिटल अभिलेख राख्ने केन्द्र छैनन्। युनिभर्सिटी अफ लन्डनको लोपोन्मुख भाषाहरूको अभिलेखमा नेपालका थुप्रै भाषाका तथ्यांक संग्रृहीत छन्। यसरी नै नेपालमा पनि भाषालाई संग्रृहीत गर्दै भाषा शिक्षा दिनुपर्छ।\r\n\r\nनेपालमा बोलचाल र प्रयोगमा जति भाषाहरू छन्, ती सबै भाषाहरूको जगेर्ना, उत्थान र विकास गर्न राज्यको तहबाट पहलकदमी लिन जरुरी छ। किनकि भाषा जातिको परिचायक हो, पहिचानको मूल आधार हो। भाषा र भूमिको अन्त्य भयो भने पहिचानको पनि लगभग अन्त्य हुन्छ। आफ्नो भाव अभिव्यक्त गर्न भाषाको सहारा लिन पाउने प्रत्येक नागरिकको अधिकार छ। आधुनिक नेपालको निर्माणसँगै नेपाली भाषाले साझा सम्पर्क र सरकारी कामकाजको भाषाको रूपमा मान्यता पाए पनि अन्य भाषाको आफ्नै महत्त्व र मौलिकता छ। भाषा नीति, मातृभाषामा शिक्षा, भाषा संरक्षण र भाषाका अध्ययन–अनुसन्धानलाई समन्वयात्मक र एकीकृत किसिमले अध्ययन–अनुसन्धान नै अहिलेको आवश्यकता हो।",
    "पहुँच नभएका जनतालाई सुन्न र सहयोग गर्न हृदयमा ‘हरि’ जाग्नुपर्छ। समस्याको चुरो यही हो।\r\n\r\n\r\nसेवा शब्दको अर्थ बृहत् छ। मातृभूमिको सेवा, राष्ट्रसेवा, समाज सेवा, सर्वसाधारण नागरिकको सेवा, दीनदुःखीको सेवा आदि मानव सभ्यताको आरम्भसँगै हुँदै आएका छन्। ‘सेवाही परमो धर्म’ भनेर शास्त्रहरूले पनि मानव समुदायलाई सेवामा लाग्न अभिप्रेरित गरिरहेका छन्। नागरिकतहमा प्रवाह हुने सेवाको ठूलो हिस्सा राज्यका सरकारी संयन्त्रबाट प्रदान हुने गर्छ। सरकारी संयन्त्रबाट प्रवाह हुने सेवाको प्रक्रियागत सरलता, समयको शीघ्रता, शुल्कमा सुलभता र सेवाको गुणस्तरीयताले समस्त सेवाप्रवाह प्रणाली (सर्भिस डेलिभरी सिस्टम)लाई अगुवाइ गर्छ। सेवाप्रवाह प्रणाली स्वचालित र प्रशंसनीय होस् भन्ने सबैको चाहना हुन्छ। यस्तो भएको खण्डमा पारदर्शिता, निष्पक्षता, शीघ्रता, सुलभता र गुणस्तरीयताको महसुस हुने अवस्था सिर्जना हुन्छ।\r\n\r\nसेवा प्रवाहको समग्र प्रक्रियामा मानवीय भूमिका प्रधान पक्ष हो। सेवा प्राप्तिको उद्देश्यले सेवाग्राही नागरिक जब सम्बन्धित कार्यालयमा पुग्छन्। प्रवेश विन्दुमा खटिएका कर्मचारीसँग भेट हुन्छ तब सो प्रवेश विन्दुका कर्मचारीले प्रकट गर्नेव्यवहारले नै सेवाग्राहीको बाँकी काम कसरी अघि बढ्छ भन्ने कुराको लक्षण थाहा हुन्छ। अर्थात् सेवाग्राहीले सबैभन्दा पहिला भेट्ने कर्मचारीको ‘डिलिङ’ र सेवाग्राहीको ‘फिलिङ’ बाट नै सेवा दिने र लिनेबीचको समझदारी र विश्वासको आधार निर्धारण हुन्छ। उप्रान्तका प्रक्रियाहरू सजिलो वा झन्झटिलो हुने कुराको संकेत मिल्छ। सेवा प्रवाहमा कर्मचारीको भूमिका प्रमुख रहने सन्दर्भमा समग्र कर्मचारीलाई व्यवस्थापन र उत्पादनगरी दुई तहमा विभाजन गरेर उनीहरूको सेवाभावको विश्लेषण गर्न उपयुक्त हुन्छ। व्यवस्थापन तहमा माथिल्लो वर्गका अधिकृतदेखि मुख्यसचिवसम्मका कर्मचारीहरू समावेश हुन्छन्। उत्पादन तहमा नायब सुब्वा र सोभन्दा तलका कार्यालय सहयोगीसम्मका कर्मचारीहरू पर्छन्। सर्वसाधारण सेवाग्राहीको पहिलो भेट उत्पादन तहसँग हुन्छ।\r\n\r\nसरकारी कर्मचारी योग्यताले योग्य छन्। किनकि उनीहरू लोक सेवा आयोगको निकै कडा प्रतिस्पर्धा जितेर सरकारी सेवामा प्रवेश गरेका हुन्छन्। त्यसैले उनीहरू सिपालु (स्किलपुल) छन्। तर सेवा प्रवाहका निमित्त यत्तिले मात्र पुग्दैन। उनीहरू हसमुख (चियरफुल) हुनु पर्छ। दयालु (मर्सिफुल) हुनु पर्छ। कार्यकक्षमा भेटिने (ड्युटिफुल) हुनु पर्छ। र उनीहरू सहयोगी (हेल्फपुल) हुनु पर्छ। यसरी सिपालु कर्मचारीमा उल्लेखित सबै आधारभूत गुणहरू वेष्ठित भयो भने मात्र उनीहरू साँचो अर्थमा सुन्दर (ब्युटिफुल) हुन्छन्। यस्ता गुण भएका कर्मचारीको मात्र ‘डिलिङ’ सधैं ‘हिलिङ’ हुन्छ।\r\n\r\nनेपालको सन्दर्भमा अनुभवले के बताउँछ भने प्रवेश विन्दुमा रहने कर्मचारीहरूमा एउटा साझा मनोविज्ञान बलियो गरी स्थापित छ। नवनियुक्त कर्मचारी पनि तुरुन्त सो मनोविज्ञानले प्रभावित हुन्छन्। सो मनोविज्ञान कस्तो छ भने जब उनीहरूकोमा सेवाग्राही आउँछन् तव उनीहरू नत सेवाग्राहीको मुखमा हेर्छन् नत सबैकुरा सुन्न रुचाउँछन्। सेवाग्राहीले ल्याएको निवेदन वा मागलाई सकेसम्म नहुने आशयको प्रतिक्रिया दिन्छन्। सेवाग्राहीले अलि बल गरेपछि हाकिमसाबलाई भेट्नुस् भन्ने सल्लाह दिन्छन्। हाकिमसाबलाई भेटेर काम हुने आशाले फेरि उनै पहिले भेटेका कर्मचारीसामु आउँदा भोलि आउनुस् भन्ने जवाफ दिन्छन्। यसरी सुरुमा ‘हुन्न’ भन्ने भाव कर्मचारीले दर्शाउँछन््।\r\n\r\nव्यवस्थापन तहका कर्मचारीहरूसँग सर्वसाधारण सेवाग्राहीको सामान्यतः भेट हुँदैन। तर यो तहमा पनि स्वतस्फुर्त रूपमा काम गर्ने रहर कम छ। तल्लो तहका कर्मचारीले गरेको कामको सुपरिवेक्षण गर्ने, उनीहरूलाई उत्प्रेरित गर्ने र उनीहरूमा सेवाभाव प्रबल बनाउनेमा खासै चासो रहँदैन। बरु उनीहरूमा विभिन्न प्रभावका आधारमा काम गर्ने आदत बसेको देखिन्छ। ती प्रभाव पार्ने तत्त्वलाई चार प्रकारले परिभाषित गर्न सकिन्छ। पहिलोप्रभाव पार्ने तत्त्व (फ्याक्टर) राजनीति हो। राजनीतिक नेताको आदेश वा अनुरोधलाई ध्यानपूर्वक सुन्ने र सो आधारमा सेवाग्राहीको काम गर्ने कर्मचारीहरूको बानी बसेको छ। यस्तो अभ्यासलाई राजनीतिक नेताले पनि रुचाउँछन्। कर्मचारी पनि नेताले भनेको काम गरिदिँदा आफूलाई राम्रो ठाउँमा सरुवा हुन नेताको सहयोग पाइने भनेर नेताले भनेको काम गर्न अग्रसर हुन्छन्। यसरी राजनीतिक नेताबाट प्रभावित भएर काम गर्ने प्रवृत्ति बलियो गरी स्थापित भएको छ।\r\n\r\n\r\nसेवाभाव जागृत गराउने काम कठिन तर, सम्भव छ। कर्मचारीलाई प्रेरणा, प्रोत्साहन र प्रशिक्षणले उत्प्रेरित, मेहनति र सकारात्मक सोच भएको बनाउन सकिन्छ।\r\n\r\n\r\nकर्मचारीलाई प्रभाव पार्ने दोस्रो तत्त्व पदको प्रभाव हो। कुनै पदमा रहेका व्यक्तिले कुनै प्रकारको सेवाका निमित्त सम्बन्धित कार्यालयका कर्मचारीलाई आग्रह गर्दा उनीहरूमा पदको प्रभाव पर्छ र तत्काल कर्मचारी सजिला हुन्छन्। यसरी पदको प्रभावका आधारमा काम गराउने प्रवृत्ति पनि व्यापक छ। प्रभाव पार्ने तेस्रो तत्त्व नाता सम्बन्धको हो। सेवाग्राहीले कुनै न कुनै नाता जोडेर कर्मचारीसँग परिचय स्थापित गर्ने र अपेक्षित सेवाको बेलीविस्तार लगाउने हो भने पनि सेवा प्राप्ति छिटो हुन्छ। यसरी काम पट्याउने पंक्ति पनि ठूलै छ। चौथो प्रभाव पार्ने तत्त्व नगद वा जिन्सी उपहार दिएर काम गराउने हो। यस्लाई सोझो अर्थमा भन्न पर्दा घुस ख्वाएर काम गराउने भनिन्छ। भ्रष्टाचारका समाचार दिनहँु आउने गरेको तथ्यले चौथो प्रकारको प्रभाव पार्ने तत्त्वले कर्मचारीलाई ग्रसित बनाउँदैछ भन्ने निष्कर्ष निकाल्न सकिन्छ।\r\n\r\nउल्लेखित चार प्रकारका प्रभावलाई फोर–पी (पोलिटिकल पावर, पोजिसनल इन्फुलुयन्स, पर्सनल रिलेसन र पेमेन्ट) को सूत्रको रूपमा बुझ्न सकिन्छ। यसरी कर्मचारीहरू खास प्रभावका आधारमा मात्र सेवा गर्न तत्पर हुने बानी बस्दै जाँदा ‘पी’ को प्रयोग गर्न नसक्ने सेवाग्राहीको काम कसरी होला ? यथार्थमा यस्ता निरीह वर्ग दिनहँु कार्यालयमा भौतारिन्छन्। तर काम भइरहेको हुँदैन। यहीनेर छ समस्या। यो समस्या चिन्ने र चिर्ने कसले ? यसको उत्तर हुन्छ सत्ताहाँक्ने राजनीतिक नेतृत्वले। नेतासँग पहुँच नभएका वा फोर–पीको प्रभावमा पारेर काम गराउन नसक्ने जनताको संख्या धेरै छ। तर उनीहरूका बारेमा नेतृत्वको ध्यान जाँदैन। पहुँच नभएका जनतालाई सुन्न र सहयोग गर्न हृदयमा हरि जाग्नु पर्छ। समस्याको चुरो यही हो। अब प्रश्न उठ्छ सेवाभावलाई कसरी प्रबल बनाउने ?\r\n\r\nकर्मचारीमा सेवाभाव प्रबल गराउन सर्वप्रथम उनीहरूमा तीन प्रकारका गुण विद्यमान हुनु पर्छ। ती तीन गुण भनेका उत्पे्ररणा, मेहनत र क्षमता हुन्। उत्प्रेरणा भनेको नदेखिने गुण हो। जसरी तामाको तारमा विद्युत् प्रवाह भएको देखिँदैन तर बटन दबाएपछि बत्ती बल्छ वा पंखा चल्छ त्यसरी नै कर्मचारीको अनुहारमा उत्प्रेरणा देखिँदैन। तर कार्यसम्पादनको जिम्मेवारी पाएपछि निजले रहरका साथ काम गर्छ र हाँसिहाँसी सेवा गर्छ। यसरी गरेको काम प्रशंसनीय हुन्छ। यदि कर्मचारीमा उत्प्रेरणाको स्तर सेलाउँदै वा सुस्ताउँदै गएमा नकारात्मक व्यवहार प्रकट हुन थाल्दछ र काम पन्छाउने प्रवृत्ति बढ्छ।\r\n\r\nकर्मचारीमा हुनै पर्ने दोस्रो गुण मेहनत हो। विकास र समृद्धिको लक्ष्य हासिल गर्न कर्मचारीे मेहनती हुनै पर्छ। जब कर्मचारी काम पन्छाउन पट्टि लाग्छन् तव उनीहरू अल्छी वा कप्टी भएको प्रमाणित हुन्छ। उत्प्रेरणाको अभावमा अल्छी वा कप्टी हुने स्वभाव विकास हुन्छ। कर्मचारीमा हुनै पर्ने तेस्रो गुण क्षमता हो। ज्ञान, सीप र सकारात्मक सोचको समष्टि क्षमता हो। ज्ञानले विषयको सैद्धान्तिक जानकारी दिन्छ। सो ज्ञानको प्रयोगले सीपको विकास गराउँछ। ज्ञान र सीपको प्रयोग गर्न सकारात्मक सोचको आवश्यकता पर्छ। सकारात्मक सोचले मानिसलाई उत्पादनशील र सिर्जनशील बनाउँछ। नेपालको कर्मचारीतन्त्रमा विद्यमान क्षमताको कुरा गर्दा ज्ञान र सीपमा खोट लगाउन मिल्दैन। तर उत्प्रेरणा र मेहनतको कसी लगाउँदा स्वयं उत्प्रेरित भएर मेहनत गर्ने कर्मचारीको संख्या १०-२० प्रतिशत हाराहारीमा भएको अनुमान गर्न सकिन्छ। हाम्रो देशमा सिस्टमले काम गर्दैन भन्ने कुरा जहाँ पनि जस्ले पनि भन्ने गर्छन्। तर पनि काम भएकै छ। कसरी भएको छ भन्दा अघि भने जस्तै फोर–पी को प्रभावमा काम भएको छ।\r\n\r\nप्रश्न उठ्छ कर्मचारीतन्त्रमा सेलाएको सेवाभावलाई तताउन वा जागृत गराउन कस्ले अग्रसरता लिने ? अग्रसरता लिने काम सत्तामा पुग्ने राजनीतिक नेतृत्वको हो। जुनसुकै राजनीतिक दल सत्तामा पुग्दा पनि कर्मचारीको सरुवामै रमाउने प्रवृत्ति सदाबहार रूपमा प्रदर्शन हुँदै आएको छ। शीर्ष तहदेखि तल्लो तहसम्मका कर्मचारीलाई सकभर आफ्नै प्रभावमा राख्न रमाउने राजनीतिक दलहरूको नीतिले गर्दा प्रणाली बसाउने भन्दा पनि कर्मचारीहरूमा दलगत पक्षधरता कायम राख्नमै केन्द्रित हुने गरेको पाइन्छ। राम्रो कर्मचारीभन्दा पनि हाम्रो कर्मचारीको पक्षपाती रहँदै आएको देखिन्छ। यसै कारण सिस्टम बसाउने अवसर पटकपटक गुम्दै गएको छ।\r\n\r\nसेवाभाव जागृत गराउने काम कठिन छ तर सम्भव छ। कर्मचारीलाई प्रेरणा, प्रोत्साहन र प्रशिक्षणले उत्प्रेरित, मेहनती र सकारात्मक सोच भएको बनाउन सकिन्छ। उनीहरूमा सुषुप्त भएको सेवाभावलाई जागृत गराउन सकिन्छ। यसो भन्नुको पछाडि तथ्यपूर्ण आधार छ। निर्वाचनको समयमा निर्वाचनमा खटिने कर्मचारीले उत्प्रेरित भएर, मेहनत गरेर र क्षमताको भरपुर प्रयोग गरेर उत्कृष्ट काम गरेको दृष्टान्त हाम्रो सामु छ। सो कसरी सम्भव भएको छ भन्दा प्रेरणा, प्रोत्साहन र प्रशिक्षणबाट नै भएको हो। यस्ले के कुरा पनि पुष्टि गर्छ भने कर्मचारीमा सेवाभाव सेलाएको मात्र हो मुलै सुकेको अवस्था होइन। अतः सेवाभाव जगाउन र राष्ट्रसेवकहरू साँचो अर्थमा राष्ट्रको सेवामा समर्पित हुन प्रेरणा, प्रशिक्षण र प्रोत्साहन नै उत्तम उपाय हो। यसैबाट उनीहरूमा सेवाभाव जागृत गराउन सकिन्छ।जन्मभूमिलाई सम्झेर संकल्प गर्ने र कर्म गर्ने हो भने असम्भव केही छैन। यसकालागि स्वयं उत्प्रेरणाद्वारा कर्मचारीभित्रै सेवाभावको दियो बल्नु पर्छ। सिंगो कर्मचारीतन्त्रले मनसा, वाचा कर्मणा इतिहास रच्ने समय यही हो।",
    "काठमाडौं :&nbsp;कोरोना संक्रमणसँगै सन् २०२० को ‘भिजिट नेपाल’ कार्यक्रम सुरुवात नै नगरी सरकारले स्थगन ग¥यो। त्यसा बेला २० लाख पर्यटक भित्र्याउने उद्देश्य थियो। तर, कोरोना महामारीका कारण २०७६ चैत ११ गते देशव्यापी लकडाउन घोषणा भयो। तर, महामारीकैबीच पनि हाम्रा गौरव, हाम्रा हिमाल चुम्न विदेशीको यात्रा रोकिएको छैन।&nbsp;\r\n\r\nपर्यटन विभागका अनुसार लकडाउनबीच सन् २०२० मा ४ सय ४७ जनाले सगरमाथा आरोहण गरे। बहराइनका राजकुमार सेख मोहम्मद हमाद मोहम्मद अल खलिफाले २०७७ असोजमा मनास्लु चढे। कतारका राजकुमार शेख मोहमद विन अब्दुल्लाले २०७७ कात्तिकमा आमादब्लम हिमाल आरोहण गरे। सरकारले हालै पर्यटकका लागि अनअराइभल भिसा खुला गरेको छ। त्यसको केही दिनमै सगरमाथा आधारशिविरमा फेसन सो कार्यक्रमसमेत सम्पन्न भयो। नेपालको पर्यटनमा पर्वतारोहणको मुख्य योगदान छ।&nbsp;\r\n\r\nफ्रान्सेली नागरिक मौरिस हर्जोगले सन् १९५० जुन ३ मा अन्नपूर्ण हिमाल आरोहण गरेका थिए। नेपालका ८ हजार मिटर अग्ला हिमालमध्ये सबैभन्दा पहिलो मानव पाइला राखिएको हिमाल हो यो। उक्त दिनलाई पर्यटन व्यवसायीले पर्यटन प्रवद्र्धन र विकासमा पर्वतारोहणबाट नेपाल चिनिएको दिनका रूपमा लिने गर्छन्।&nbsp;\r\n\r\n\r\n\r\nलाक्पा शेर्पा/सेभेन समिट ट्रेक्स\r\n\r\nपदयात्रासम्बन्धी संघ–संस्थाले यसलाई अन्नपूर्ण दिवसका रूपमा मनाउने गरेको ट्रेकिङ एजेन्सिज एसोसिएसन अफ नेपाल (टान) गण्डकीका निर्वतमान अध्यक्ष हरि भुजेल बताउँछन्।&nbsp;\r\n\r\nहर्जोगले १९५१ मा हिमाल आरोहणको अनुभवसहित ‘अन्नपूर्ण’ पुस्तक प्रकाशन गरे। १ करोड १० लाखभन्दा बढी प्रति बिक्री भयो। धेरै भाषामा छापिएको पुस्तक विश्वका थुप्रै देशका पाठकसम्म पुग्यो। जसले नेपालका हिमाली शृङ्खलाको सुन्दरतालाई विश्वमा चिनायो। त्यसपछि नै विश्वबाट धेरै पर्यटक हिमाल चढ्न आउन थालेको पर्यटन व्यवसायी बताउँछन्।\r\n\r\nविश्वकै अग्लो सगरमाथा आरोहण गर्न सन् १९२२ मा पहिलो पटक ७ जना शेर्पाले प्रयास गरे। तर, सबै आरोहीले दुर्घटनामा ज्यान गुमाए। सन् १९५३ मा नेपाली नागरिक तेन्जिङ नोर्गे र एडमन्ड हिलारीले सर्वोच्च शिखर सगरमाथाको सफल आरोहण गरेपछि नेपालको पर्वतारोहणमा संसारको ध्यान तानिएको थियो।&nbsp;\r\n\r\nराजनीतिक परिवर्तनपछि खुलेको नेपालको हिमशृङ्खलाप्रति १९५० को दशकभर नै साहसिक पर्यटनका लागि विदेशी नेपाल आउन थालेका हुन्। सन् १९५० यता नेपालमा रहेका ८ हजार मिटरभन्दा अग्ला सबै हिमाल सफलतापूर्वक आरोहण भए। १९५४ मा मकालु, १९५५ कञ्चनजंघा, १९५६ ल्होत्से तथा मनास्लु र अन्तिममा १९६० मा धौलागिरिलगायतको सफल आरोहण भयो। त्यसयताको पर्वतारोहणको ७१ वर्षको इतिहासमा १५ हजार बढीले ८८४८ मिटरदेखि ५ हजार मिटरसम्मको अग्लो हिमशृङ्खाला आरोहण गरिसकेका छन्।&nbsp;\r\n\r\nनेपालको पर्यटन मुख्यतः साहसिक पर्यटनमा केन्द्रित छ। कुल पर्यटकमध्ये १२.४ प्रतिशत साहसिक पर्यटनमा आउने गरेको नेपाल पर्यटन बोर्डका प्रवक्ता मणिराज लामिछाने बताउँछन्।\r\n\r\nसरकारले ४ सय १४ हिमशृङ्खला खुला गरेको छ। तीमध्ये ३२ हिमाल आरोहणका लागि अनुमति नेपाल पर्वतारोहण संघले गर्दै आएको छ।&nbsp;\r\n\r\nअनुमति पाए पनि ७५ हिमशृङ्खलामा आरोहण भएको छैन। १७ वटा हिमचुचुरालाई अनुमति पाएकोबाट हटाइएको छ। नेपालमा करिब ८२ देशबाट हिमाल आरोहणका लागि आउने गरेको पर्यटन विभागको तथ्यांक छ। त्यसमा अमेरिका, यूके, चीन, फ्रान्स, भारत, जापानलगायत मुलुक छन्। हिमाल आरोहणमा नेपालीको सहभागिता पनि बढ्दो देखिन्छ। विकसित देशबाट नेपाल हिमाल आरोहणका लागि आउने क्रम बढ्दो गतिमा नै छ। यसले नेपाल र नेपालका हिमालको प्रचारलाई संसारमा नै बढाएको छ।&nbsp;\r\n\r\nयही कारण नेपाल भन्नेबित्तिकै हिमाल र प्राकृतिक सौन्दर्यका रूपमा लिइने गरिन्छ। यही कारण पर्यटक आएर खर्च गर्ने, घुम्ने गन्तव्यका रूपमा समग्र पर्यटन क्षेत्रको विकास हुन पुगेको छ। विदेशी मुद्रा आर्जनका स्रोत मध्येको एक पर्यटन बन्दै गइरहेको छ।&nbsp;\r\n\r\n२०१९ को तुलनामा सगरमाथालगायत अन्य हिमाल आरोहणमा पर्यटकको उत्साहजनक आवागमन भएको पर्यटनविज्ञ दीपकराज जोशी बताउँछन्। पर्यटन विभाग पनि कोभिडले अन्य क्षेत्रजस्तो पर्वतिय पर्यटनलाई असर नगरेको बताउँछ। पर्यटन विभाग पर्वतारोहण शाखाकी निर्देशक मीरा आचार्य कोभिड बेला पनि अरू सेक्टरभन्दा पर्वतारोहण चलायमान नै रहेको बताउँछिन्। ‘कोभिडको बेला पनि क्राइसिस फिल गर्नु परेको छैन्’, उनी भन्छिन्।&nbsp;\r\n\r\nपर्वतारोहण गर्नु भनेकै समस्याको अर्को नाम&nbsp;\r\nपर्वतारोहण पर्यटन अध्येता तथा नेपाल सरकारका उपसचिव खिमलाल गौतम नेपालमा पर्वतारोहणको भविष्य निकै उज्ज्वल रहेको बताउँछन्। पछिल्लो समय यो क्षेत्रमा नियमन हुँदै व्यवस्थित भइरहेको उनको भनाइ छ। आरोहणको अर्को नाम समस्या भएको उल्लेख गर्दै गौतम भन्छन्, ‘अक्सिजन, स्वाथ्यसँगै खानपान लगायतका समस्यै समस्याको बीचमा साहस जुटाएर गर्ने काम नै पर्वतारोहण हो।&nbsp;\r\n\r\n[related_news]",
    "झण्डै ७० वर्षको जनक्रान्ति र बलिदानीबाट संविधान बनेको ६ वर्ष बित्यो । राजनीतिक स्थिरता, विकास र सम्वृद्धिको जनताको चाहना भने ज्यूँका त्यूँ छन् । राज्यका तीनवटै अंग विवादमा तानिएका छन् । राजनीतिक अस्थिरता बढ्दो छ । संसदीय विकृति र विसंगतिको पुनरावृत्तिले प्रणालीमाथि नै प्रश्न उठ्ने हो कि भन्ने चिन्ता गर्न थालिएको छ । संविधान सातौं वर्ष प्रवेशका सन्दर्भमा संविधानसभा अध्यक्ष सुवास नेम्वाङसँग अन्नपूर्णकर्मी नरेन्द्र साउद र तारा चापागाईंले गरेको कुराकानी ।\r\n\r\n\r\nसंविधान निर्माणका ६ वर्षमै कार्यपालिका अस्थिर बन्यो। न्यायपालिका विवादमा पर्‍यो। व्यवस्थापिका बन्धक भयो ? यसको कारण के हो ?\r\nसंविधान निर्माण सफलतापूर्वक सम्पन्न गर्‍यौँ। मूलभूत रूपमा कार्यान्वयन पनि सफलतापूर्वक नै गरेका छौं। त्यसकै जगमा तीन तहको निर्वाचन पनि सम्पन्न गर्‍र्यौं। देशलाई आवश्यक सबै कानुनलाई संविधानसम्मत निर्माण गर्‍र्यौं। जनतालाई अधिकार सम्पन्न बनाउने गरी मौलिक हकसम्बन्धी कानुन निर्माण गर्‍यौँ। मौलिक हकको उपभोग गर्ने अवस्थातिर मुलुकलाई डोर्‍याएका छौँ। तर, कतिपय प्रसंगमा भने विवादहरू देखिएका छन्। कमी, कमजोरी पनि देखिए। अदालतसम्बन्धी प्रसंग उठेका छन्। स्वयं अदालतले बनाएको अध्ययन समितिले नै अदालतमा विसंगति देखाएको छ। तिनलाई के गर्ने भन्नेमा विवाद छन्। तीनवटै अंगबीच समन्वय र सम्बन्धका विषयमा पनि प्रश्न उठेका छन्। अदालतले स्थापित गरिदिएको सरकारको कमी, कमजोरीका कारण विसंगति बढेको भन्ने आवाज पनि जोडदार रूपमा उठेका छन्। अदालतको पछिल्लो निर्णयले देश र प्रणालीलाई नै कमजोर बनाउने काम गर्‍यो भन्ने प्रसंग पनि चर्चामा छन्। अदालतमा बेन्च बहिष्कार र संवैधानिक इजलास गठनमा&nbsp;विवाद देखिएका छन्।&nbsp;\r\n\r\nदुई–दुई पटक व्यवस्थापिका नै विघटन भयो नि ?\r\nसंसद् विघटनका विषयमा प्रश्न उठेका छन्। तर, अदालतबाट जे जस्तो फैसला भए पनि त्यसको सम्मान गर्नैपर्छ। अदालतको स्वतन्त्र, निष्पक्ष र गरिमाप्रति सधैं सम्मान र आदर छ। अदालतको पछिल्लो निर्णयले प्रणालीलाई कमजोर बनाउन लागेको हो कि भन्ने छ। संसद् पुनस्र्थापना भएपछि पनि प्रमुख प्रतिपक्ष दललाई अध्यादेश ल्याएर विभाजन गर्ने काम भयो। संसद्ले सिन्को भाँच्न सकेको छैन। अदालतको परमादेशबाट स्थापित भएको सरकारले मन्त्रिपरिषद् विस्तार गर्न सकेको छैन। प्रतिपक्षी दलतिर सोझ्याएर दल विभाजन अध्यादेश ल्याइयो। दल विभाजन गर्ने काम भएको छ। त्यसले गर्दा संसद् अवरुद्ध भएको हो। योलगायत थुप्रै प्रसंग बिग्रिएका छन्। हुँदाहुँदा दल विभाजनतर्फ लाग्दा बजेट प्रतिस्थापन गर्ने विधेयक बनाउनतिर सरकारले काम गरेन। परिणामस्वरूप अहिले बजेट ठप्प भएको अवस्था छ।&nbsp;\r\n\r\n\r\nसबै कुरामा सभामुखलाई अधिकार सम्पन्न बनाएका छौं।\r\n\r\n\r\n\r\nसंसद्ले सिन्को भाँच्न सकेको छैन। खेल खेल्दै रेफ्रीले नै पुक्क गोल हिर्कायो भने के हुन्छ ?\r\n\r\n\r\n\r\nसरकारले मन्त्रिपरिषद् विस्तार गर्न सकेको छैन।\r\n\r\n\r\n\r\nसरकारका कमीकमजोरीका कारण विसंगति बढेको भन्ने आवाज जोडदार रूपमा उठेको छ।\r\n\r\n\r\n\r\nशेरबहादुर देउवाजीले नै मलाई जनताको जनादेश छैन भन्नुभएको थियो।\r\n\r\n\r\n\r\nसर्वोच्च अदालतले आदेश गरेर ल फलानो प्रधानमन्त्री भनेर तोकिदिँदा के हुन्छ भन्ने देखिसक्यौं नि।\r\n\r\n\r\n\r\nप्रतिपक्षी दलतिर सोझ्याएर दल विभाजन अध्यादेश ल्याइयो। दल फुटाउन सरकार एक महिनासम्म लाग्यो।\r\n\r\n\r\nगणतन्त्रको प्रतीक राष्ट्रपति संस्थालाई विवादमा तानियो। संसद्को नेतृत्वको भूमिकालाई लिएर संसद् अवरोध छ। के कारणले यस्तो अवस्था आयो ?&nbsp;\r\nसंसद्को नेतृत्वको सन्दर्भमा हामीले प्रष्ट भनेका छौं। हाम्रो एउटा मात्र कुरा छ। सभामुख संसद्को साझा नेता हो। सभामुखलाई कति अधिकार सम्पन्न बनाएका छौं भन्दाखेरि सांसद पनि सभामुखले तोकेको ठाउँमा बस्नुपर्छ। सभामुखको अनुमति दिएर मात्र बोल्नुपर्छ। सबै कुरामा सभामुखलाई अधिकार सम्पन्न बनाएका छौं। किन त्यसो गरेको भन्दा, सभामुख भनेको संसद्मा रेफ्री हो। उहाँले सबै दलको साझा नेताको रूपमा काम गर्नुपर्छ। तर, पछिल्लो समयमा उहाँले भेदभाव गर्नुभयो भनेर एमालेले संसद् अवरोध गरेको हो। उहाँलाई हामी सबैले रेफ्री बनाएको हो। खेल खेल्दै गर्दा रेफ्रीले नै पुक्क गोल हिर्कायो भने के हुन्छ ? त्यसैले हामीले भेदभाव भयो, हामीलाई विश्वस्त तुल्याउनुपर्‍यो भनेर प्रश्न उठाएका छौँ। सभामुखका हकमा भएको यही हो।&nbsp;\r\n\r\nसंविधानले सबैलाई अधिकार सम्पन्न बनायो भन्यौ। देशलाई स्थिरता दिन्छ भनियो। तर पार्टीहरूले जे वाचा गरेका थिए, चाँडै बिर्सिएजस्तो लाग्दैन ?&nbsp;\r\nपहिलेदेखि अम्बेडकरको उदाहरणमा जोड दिन्थे। अम्बेडकरले भारतको संविधानलाई लिएर प्रश्न उठ्दा, भारतको संविधानमा कुनै खोट छैन। कमी, कमजोरी छैन। संविधानसभाबाट संविधान जारी हुँदै गर्दा भनेको थिएँ, समझदारीको रूपमा संविधानको राम्रो दस्तावेज बनायांै। सम्झौताको दस्तावेज हो यो भनेर भनेको थिएँ। सबैले समझदारी देखाए। यसरी संविधान बन्यो। नभए ३१ राजनीतिक दल भएका बेला संविधानसभाबाट समावेशी संविधान बनाउने कुरा निकै अप्ठ्यारो र जटिल विषय थियो। त्यसैले यसको कार्यान्वयन गर्ने कुरा&nbsp;त्यत्तिकै चुनौतीपूर्ण छ।\r\n\r\nसंविधान जतिसुकै राम्रो भए पनि त्यो संविधानले बुद्धि, विवेक र क्षमता बाँड्दैन। त्यो बुद्धि, विवेक र क्षमता दलीय नेताले देखाउने हो। ६० दिनभित्र अध्यादेश बजेटलाई संसद्मा टेबल भएपछि प्रतिस्थापन गर्नुपर्छ भन्ने थाहा थियो। तर, साउन ३२ गते अचानक संसद् अधिवेशन अन्त्य गरियो। दल फुटाउन यस्तो गरियो। भोलिपल्ट त्यही भयो। दल फुटाउन सरकारलाई एक महिना लाग्यो। देशलाई नचाहिने, एउटा मूल्यमान्यता र गलत काममा सरकार नलागेको भए, बजेट पारित हुन्थ्यो। अहिलेको बजेट होलिडेको अवस्था आउँथ्यो र ?\r\n\r\n\r\n\r\nसानोसानो राजनीतिको फैसला गर्ने अधिकार पनि अदालतलाई सुम्पेको देखियो। शक्ति सन्तुलनको सिद्धान्त बिर्सेर अदालतलाई नै सबै अधिकार दिनेतिर दलहरू लागे कि ?&nbsp;\r\nअचानक पहिलो संविधानसभा विघटन गरियो। राम्रो काम गर्दागर्दै कुनै व्यवस्था नगरी संविधानसभा विघटन गरिएको थियो। सदन पनि छैन, निर्वाचनको व्यवस्था पनि छैन। यसले अँध्यारो सुरुङमा प्रवेश गर्‍यौँ। त्यतिबेला संविधानसभा विघटन गरियो। हुँदै जाँदा अन्तिममा दलहरूले के गरे त भन्दा, बाधा अडकाउ र अनेक अनेक उपाय निकाल्दै &nbsp;सर्वोच्च अदालतका प्रधानन्यायाधीशलाई ल्याएर प्रधानमन्त्री बनाइयो। मन्त्रिपरिषद्को अध्यक्ष बनाइयो। र, उहाँलाई चुनाव गर्ने जिम्मा दिइयो। साँच्चै भन्ने हो भने उहाँ (पूर्वप्रधानन्यायाधीश खिलराज रेग्मी) गलत बाटोबाट सत्तामा आउनुभयो। तर, उहाँले चुनाव सम्पन्न गरेर राम्रो काम गर्नुभयो। विज्ञहरूको त भनाइ थियो कि उहाँलाई चुनाव गर्न ल्याइएकै थिएन। तर पनि उहाँले चुनाव गराउनुभयो। जनताले पत्याएर दलहरूलाई जिम्मा दिएका छन्। दलहरूले आफू प्रधानमन्त्री नभएर किन सर्वोच्च अदालतको प्रधान्यायाधीशलाई ल्याएर प्रधानमन्त्री बनाए ? सर्वोच्च अदालतको गडबडको कारणमा यो घटना पनि छ भन्ने चर्चा छ। प्रत्येक कुरा दलहरूले अदालत वा अरूलाई जिम्मा लगाउँदै जानु ठीक होइन। दलहरू आफैंले राजनीतिक बुद्धिमता देखाउनुपर्छ। जनताका पक्षमा ठीक ढंगले काम गर्नुपर्छ। पटकपटक चुकेका छौं। अहिले पनि गलत गरिरहेका छौं।\r\n\r\nअदालतले एउटा मुद्दामा फैसला गरेर एउटा पक्ष खुसी हुने, अर्को निर्णय गर्दा अर्को पक्ष खुसी हुने। अदालतलाई हौस्याएका हौ कि ?&nbsp;\r\nयसमा त विवादै भएन नि। राजनीतिक दलहरूले अदालतलाई लगेर सुम्पिएका छन्। भरसक त्यसो नहोस् भन्न चाहन्छौं। दुवै पटकको संसद् विघटनको निर्णयमा पार्टीको एउटा राय थियो। तर अदालतले पार्टीलाई हरायो। हाम्रा प्रधानमन्त्रीलाई हरायो। एक मिनेटमा स्वीकार गर्‍र्यौं। कतिपय निर्णयका कमी, कमजोरीलाई असहमति जायर गर्दै स्वीकार गर्‍यौँ। आखिरमा कार्यान्वयन गर्‍र्यौं। एउटा कुरा प्रष्ट के छ भने २०५२ सालमा मनमोहन अधिकारीको बेलामा भएको फैसलाले प्रधानमन्त्रीय पद्दतिलाई कमजोर बनायो। हामीले उठाएको विषयलाई अहिले सबैले मान्न थालेका छन्। त्यतिबेला त्यो फैसला नभएको भए देश जनयुद्धतिर जान्थ्यो कि जाँदैनथ्यो भन्ने प्रश्न पनि उठेका थिए।&nbsp;\r\n\r\nअहिले त फैसलाको भोलिपल्टैदेखि त्यस्तो प्रश्न उठ्न थालेका छन्। यसका लागि धेरै लामो समय अध्ययन गर्न नै चाहिएन। अहिलेको फैसलाले त न्यायालयले स्थापित गरेका धेरै प्रणालीमाथि प्रहार गरेको छ। उदाहरणका रूपमा भन्नुपर्दा, हामी त बहुदलीय प्रणालीमा छौं। बहुदलीय प्रतिस्पर्धामा ह्वीपका बारेमा त्यस्तो दृष्टिकोण ठीक हो ? यसले त प्रणालीमाथि प्रहार गर्‍यो। संसद्ले सरकार बनाउँछ। जनताको जनादेशमा सरकार बन्छ। शेरबहादुर देउवाजीले नै मलाई जनताको जनादेश छैन भन्नुभएको थियो। यस्तो अवस्थामा सर्वोच्च अदालतले आदेश गरेर ल फलानो प्रधानमन्त्री भनेर तोकिदिँदा के हुन्छ ? त्यसको परिणाम त हामीले अहिले देखिरहेका छौं। &nbsp;सरकार विस्तार&nbsp;हुन सकेको छैन।\r\n\r\nसरकार निर्माणमा दलहरूले सहमति गरेको भए त त्यो अधिकार सर्वोच्चलाई जाँदैनथ्यो होला नि त ?\r\nमैले पनि त्यही भनेको हुँ। अहिले देशलाई अप्ठ्यारो नबनाउने, बजेट बन(ाउनेतिर सल्लाह गरेको भए बजेट विहीनताको अवस्थामा देश जान्थ्यो र ? एमाले नफुटाई नछोड्ने भनेर लागेपछि देश कहाँ पुग्यो ? त्यसैले यो स्थिति ल्यायो कसले ? यो कुरा लेख्न र भन्न सक्नुपर्छ।\r\n\r\nगणतन्त्रको प्रतीक विषयमा राष्ट्रपतिमाथि पनि प्रश्न उठेको छ ? यसलाई विवादमा ल्याउने काम दलहरूले किन गरेका होलान् ?&nbsp;\r\nयो गलत हो, दलहरूकै कमजोरी हो। कमजोरी आफू गर्ने, राष्ट्रपतिलाई दोष लगाउने। तत्कालीन प्रधानमन्त्री केपी ओलीले कुनै सिफारिस गर्नुभयो, राष्ट्रपतिले त त्यो सिफारिस कार्यान्वयन गर्नैपर्छ। पालना गर्नुको विकल्प छ र, राष्ट्रपतिसँग ? संविधानबमोजिम भएको सिफारिसलाई राष्ट्रपतिले आँखा चिम्लेर सदर गर्ने हो। हाम्रो राष्ट्रपति सेरोमोनियल हो। त्यस्तोमा त राष्ट्रपतिको के दोष ? जसले सिफारिस गर्छ, उसको दोष हो। हिजो प्रधानमन्त्रीमा केपी ओली हुँदा राष्ट्रपति समक्ष जे जे पुगे, राष्ट्रपतिले जे जे गर्नुभयो, त्यसको जिम्मेवार प्रधानमन्त्री हो। अहिले शेरबहादुरले सिफारिस गर्दा पनि राष्ट्रपतिले भकाभक गरिरहनुभएको&nbsp;छ। त्यसैले यो विषयमा कहीँ कतैबाट पनि राष्ट्रपतिलाई छुनु हुँदैन।&nbsp;\r\n\r\nसंविधान जारीपछिको निर्वाचनमा तत्कालीन वाम गठबन्धनलाई जनताले दुई तिहाइ मत दिए। तीन वर्ष नपुग्दै भत्ताभुंग भयो, यस्तो हुनुको कारण के हो ?&nbsp;\r\nयसमा त दलहरूकै कमजोरी हो। अरू को आएर कमजोरी गर्‍यो भन्नु ? संविधानमा मिश्रित प्रणाली अपनायौं। त्यो व्यवस्थाले अब देशमा प्रष्ट बहुमतको सरकार नआउने भो भनेर विज्ञहरूले भनेका थिए। किनकि मिश्रित निर्वाचन प्रणालीबाट बहुमत आउँदैन भन्ने सबैतिरको अनुभव छ। सौभाग्य, प्रष्ट बहुमत झन्डै दुई तिहाई मत पायौं। यो अचम्मको अपवाद हो। संविधानले जब त्यस्तो व्यवस्था गरेको छ भने त्यसको अर्थ, स्वच्छ, राम्रो मूल्यमान्यतामा आधारित, कोलिसन कल्चरको विकास गर्नुपर्छ भनेको हो नि त। तर हामीले त्यसअनुसार काम गर्‍यौँ त ? अहिलेको कोलिसन हेरौं त, यो कोलिसन हो त। यो त दूषित कोलुसन हो।&nbsp;\r\n\r\nराष्ट्रपतिज्यूकोमा निवेदन दिन जाँदा दल विभाजन भएको थियो ? थिएन। दल विभाजन भएको थिएन भने यहाँका केही साथीले हाम्रो पार्टीका साथीहरू लिएर कसरी प्रधानमन्त्रीविरुद्ध निवेदन हाल्नुभयो ? कसरी त्यो निवेदन सर्वोच्च अदालतमा गयो ? कसरी उहाँले गठबन्धन बनाउनुभयो ? त्यो गठबन्धन &nbsp;दूषित भएन र ?&nbsp;\r\n\r\n\r\n\r\nकिनभने उहाँहरूले एउटा कुरा त स्वीकार गर्नुभयो नि। सरकार विस्तारको कुरा गर्दा दल विभाजन नभई नगर्ने भन्नुभयो। अर्थात्, दल विभाजन नभई त मन्त्री बनाउन मिल्दैन भन्ने हो नि उहाँहरूको कुरा। भनेपछि गठबन्धन कसरी गर्नुभयो ? यो गठबन्धन दूषित हो। दूषित गठबन्धनले देशलाई ठीक ठाउँमा पुर्‍याउँदैन। यो ढंगले देश अप्ठ्यारोमा पर्नेबाहेक अरू केही हुन सक्दैन।&nbsp;\r\n\r\nविपक्षी दलले त गठबन्धन गरेर सरकार बनाउन खोज्ने नै भयो। तर सत्तापक्षले किन पार्टीलाई इन्ट्याक्ट राख्न सकेन भन्ने प्रश्न उठ्छ नि त ?&nbsp;\r\nविपक्षीले यस्तो गर्ने होइन। गलत हो। कुनै पनि हालतमा मूल्य र मान्यतालाई छोड्नु हुँदैन। केपी ओली प्रधानमन्त्री हुँदा मैले नै मूल्य र मान्यताबारे कांग्रेसका नेताहरूसँग कुरा गरेको थिएँ। अहिले पनि हामी प्रतिपक्षमा छौं। भनेका थियौं कि हामीलाई साथीभाइ चोरेर यताउता गरेर सरकार बनाउनु छैन। हामी त्यो पक्षमा छैनौं।\r\n\r\nसंविधान जारी भएकै छोटो उपलब्धि अवधिकै प्रश्न उठ्न थालेका छन्। के भन्नुहुन्छ ?\r\nव्यवस्थापन नभएर केही कमजोरी भएका छन्। गणतन्त्र, संघीयता र धर्मनिरपेक्षताबारे त्यो ढंगले कुरा उठेको छैन। केही साथीले तल पर, छेउछाउमा प्रश्न उठाउनुलाई साँच्चिकै रिसियस प्रश्न उठ्यो भन्न मिल्दैन। जिम्मेवार दलहरू छन्। ती जिम्मेवार व्यक्तिले यस विषयमा छलफल गरेका छैनन्। हाम्रो पार्टीको स्थायी समिति, केन्द्रीय समिति कतै पनि प्रश्न उठेको छैन। हाम्रो&nbsp;पार्टीमा त्यसबारे एजेन्डा छैन।\r\n\r\nएमालेकै नेताहरूले संघीयता खारेज गर्नुपर्छ भनेर भाषण त गर्नुभएको छ नि ? &nbsp;\r\nकुनै एक जना नेताले लेख्दैमा वा बोल्दैमा पार्टीको एजेन्डा हुँदैन। एमालेको स्थायी समितिमा कार्यसूची बन्नुपर्‍यो। यस्तो एजेन्डा बन्नै दिँदैनौं। यो देश संघीय लोकतान्त्रिक गणतन्त्र, धर्मनिरपेक्ष, समावेशीसहितको संविधान बनाएका छौं। त्यसमा हामी कटिबद्ध छौं। कुनै एकजना नेताले लेख्दै बोल्दैमा कार्यसूची बन्नु पर्छ भन्ने छैन। बनिहाले अस्वीकार गर्छौं।\r\n\r\n",
    "काठमाडौं : नेपाली कांग्रेसका वरिष्ठ नेता रामचन्द्र पौडेलले आफ्नो समूहबाट आउँदो १४औँ महाधिवेशनमा साझा सभापतिको उम्मेदवार तय गरिने बताएका छन्।&nbsp;\r\n\r\nनेपाली कांग्रेसको केन्द्रीय कार्यालय सानेपामा संस्थापन इतर समूहले बिहीबार आयोजना गरेको पत्रकार सम्मेलनमा वरिष्ठ नेता पौडेलले महाधिवेशनमा एकताको सन्देश दिन सबै नेताहरु एकैसाथ एउटै मञ्चमा उपस्थित भएको बताए।&nbsp;\r\n&nbsp;&nbsp; &nbsp;\r\nमहाधिवेशनका लागि शुक्रबारदेखि देशभर वडा सम्मेलन सुरु हुन लागेको पूर्वसन्ध्यामा पौडेल समूहले आफ्नो समूह छिन्नभिन्न नभएर एक रहेको सन्देश दिन खोजेको थियो। पार्टी बचाउनका लागि पनि आफ्नो समूहबाट एक जनाले मात्र सभापतिमा उम्मेदवारी दिने नेता पौडेलको भनाइ थियो।&nbsp;\r\n\r\nवडा अधिवेशन सुरु हुन लागेकाले सभापतिका लागि एउटै व्यक्तिको नाममा सहमति गर्न अझै समय रहेकाले अहिले नै कुनै व्यक्तिको नाम किटानी नगरेको नेता पौडेले सुनाए। आफ्नो समूहबाट कसलाई के जिम्मेवारी दिँदा ठिक हुन्छ भनेर आफूहरुबीच छलफल भइरहेको उनले बताए।&nbsp;\r\n\r\nसंस्थापन इतर समूहबाट चाँडै नै एक जनाको नाम घोषणा गरिने उनको भनाइ थियो। देशभरका कार्यकर्तालाई आफ्नो समूहबाट साझा उम्मेदवार हुनेमा विश्वस्त हुनसमेत उनले आग्रह गरे। कांग्रेसलाई एकताबद्ध बनाउनमा आफ्नो समूहको प्रयास रहने नेता पौडेलले बताए।&nbsp;\r\n\r\nछलफल गरेर नै सभापतिको उम्मेदवार तय गर्ने र कुनै खटपट नगरी एक भएर अगाडि बढ्ने वरिष्ठ नेता पौडेलले प्रष्ट पारे। सभापतिलगायत अन्य सबै पदमा छलफलबाटै उम्मेदवार तय गरिने उनको भनाइ थियो। &nbsp;अझै पनि क्रियाशील सदस्यताको विवाद समाधान हुन नसकेको र निष्ठावान् कार्यकर्ता क्रियाशील सदस्यताबाट बञ्चित हुने अवस्था सिर्जना भएको नेता पौडेलले बताए।&nbsp;\r\n&nbsp;&nbsp; &nbsp;\r\nपत्रकार सम्मेलनमा वरिष्ठ नेता पौडेलसँगै पार्टीका महामन्त्री डा शशाङ्क कोइराला, कोषाध्यक्ष सीतादेवी यादव, पूर्वमहामन्त्री प्रकाशमान सिंह, पूर्वसहमहामन्त्रीद्वय रामशरण महत र अर्जुननरसिंह केसी, केन्द्रीय सदस्य सुजाता कोइराला, दिलेन्द्रप्रसाद बडू, बलबहादुर केसी, डा शेखर कोइराला, मीनेन्द्र रिजाल, धनराज गुरूङ, गगन थापा, सरिता प्रसाईं, किरण यादवलगायत नेता उपस्थित थिए।&nbsp;\r\n\r\nपत्रकार सम्मेलनमा १४औँ महाधिवेशनमा महामन्त्रीमा उम्मेदवारी दिने घोषणा गरेका गगन थापासमेत उपस्थित थिए। उनले सोमबार काठमाडौं महानगरपालिका–३० मा आयोजित कार्यकर्ता भेलामा केन्द्रीय महामन्त्री पदमा उम्मेदवारी दिने औपचारिकरुपमा घोषणा गरेका थिए। कांग्रेसको १४औँ महाधिवेशन आगामी मङ्सिर ९ देखि १३ गतेसम्म काठमाडौंमा हुने तय भएको छ।&nbsp;",
    "कुकुर हाम्रा मित्र भएकाले घर र सडक जहाँ रहे पनि सम्मान गरौं। कुकुर पाल्ने सौखिनले स्थानीय प्रजातिलाई प्राथमिकता दिन आवश्यक छ\r\n\r\n\r\nस्वास्थ्यसम्बन्धी सावधानी दिने कुकुरले व्यक्ति कामेमा, उसको ग्लुकोजको मात्रा घटेमा, एलर्जी गर्ने वस्तु देखिएमा वा त्यस्तै अन्य स्थितिमा संकेत दिन सक्छन्। कुकर साइकियाट्रिक बिरामीलाई सघाउन सक्छन्। यस्ता कुकुरले अँध्यारोमा डराउने व्यक्तिका लागि कोठामा पसेर बत्ती बालिदिने गर्छन्। बेहोसमा लगातार एउटै काम गरेको अवस्थामा सो अवस्था भंग गरिदिने, औषधि खान सम्झाउने जस्ता काम गर्न सक्छन्। पछिल्ला दिनमा अशक्तहरूलाई स्वतन्त्र जीवनयापन गर्न मद्दत पुर्‍याउने सेवक कुकुरको सहयोग लिने प्रचलन बढ्दै छ।\r\n\r\nयहाँ अशक्त भन्नाले शारीरिक वा मानसिक कारणले एक वा धेरै मुख्य जैविक गतिविधि गर्न असमर्थ भएको वा अरूका आँखामा असमर्थ देखिएको व्यक्ति बुझिन्छ। सेवक कुकुर चाहिँ अपांगता भएका व्यक्तिका लागि काममा सघाउन व्यक्तिगत रूपमा प्रशिक्षित कुकुर हो। कुकुरले गर्ने काम सिधै व्यक्तिको अशक्ततासँग सम्बन्धित हुन्छ। दृष्टिविहीनको सहयोगी प्रदर्शक कुकुर उनीहरूलाई वरिपरिको वातावरण बुझ्न मद्दत गर्छन्। श्रवण कुकुर बहिरालाई आवाज बुझ्न सघाउँछन्। गतिशीलता कुकुर व्यक्तिलाई ह्विल चेयर, हिँड्ने यन्त्र प्रयोगमा र स्थिर भई नलड्नमा मद्दत गर्छन्।\r\n\r\nस्वास्थकर्मीका रूपमा पनि कुकुरको प्रयोग हुन थालेको छ। सन् २०१८ मा बीएमसी साइकियाट्रीमा प्रकाशित एक अध्ययनअनुसार मानसिक स्वास्थ्य समस्या भएका बिरामीलाई कुकुरद्वारा उपलब्ध स्वास्थ्यसेवाले राम्रो गरेको पाइएको छ। केही अध्ययनले डिप्रेसन, बाइपोलार समस्या, अटिज्म, ट्रमापछिको स्टे«स, आल्त्सहाइमरजस्ता समस्या भएका व्यक्तिलाई कुकुर र अन्य साथ दिने जन्तुबाट फाइदा पुग्ने देखिएको छ। थोरै सन्तान पाउने र सानो परिवारमा बस्ने जनसंख्या बढेसितै साथीका रूपमा कुकुर पाल्ने सौखिनको संख्या विश्वमै बढ्दैछ। सन् २०१८ मा ४७ करोड पुगेको छ।\r\n\r\nजीवनयापनमा कुकुर\r\n\r\nकुकुरले पशुपालनमा मानिसलाई हजारौं वर्षदेखि सघाउँदै आएका छन्। अहिले पनि हाम्रा गोठालाले चौंरीपालन, भेडाबाख्रा पालनमा कुकुरको सहयोग लिने गरेका छन्। आफ्ना वस्तुभाउलाई वन्यजन्तुको आक्रमणबाट जोगाउने, चराउने क्रममा छरिन लागेका घरपालुवा जन्तुलाई निर्दिष्ट दिशातिर फर्काउने काममा कुकुरको मद्दत लिने गरिन्छ। शिकारीका लागि कुकुर ज्यादै भरपर्दो साथी हो। कतिपय शिकारमा कुकुरको प्रयोग यथावत छ।\r\n\r\nमानिससँग यसरी नजिक\r\n\r\nकुकुर मंगोलिया वा नेपालमा पहिलोपटक घरपालुवाका रूपमा पालिएको देखिएको छ। सन्् २०१५ मा अमेरिकाको प्रोसिडिङ अफ द नेशनल एकेडेमी अफ साइन्सेसमा येल विश्वविद्यालयका र्‍यान ब्वाइको र उनका सहकर्मीले प्रकाशित गरेको एक अध्ययनले यो देखाएको हो। कुकुर र मानिसबीचको सम्बन्ध निकै पुरानो हो। मानिसहरू अफ्रिका र मध्यपूर्वबाट युरोप र एसियातिर फैलिँदा कुकुर पनि साथै रहेको मानिन्छ। कहिलेकाँही मासु पनि खाने मानिस र सर्वहारी कुकुर सुरुमा कसरी नजिकिन पुगे भन्ने कुरामा अनेक अड्कलबाजी छन्। कुकुर मानिसले खेर फालेको हड्डी र अन्य खानामा पल्किएर मान्छेसित नजिकिन थालेको हुनुपर्छ। अन्य जंगली जनावरलाई सजिलै झम्टिने तर मानिसका अगाडि भद्र हुनाले कुकुरले सजिलै मानिसको विश्वास जितेको हुनुपर्छ। कुकुर मानिससित बफादारीपूर्वक बस्दै आएको छ। शिकार खेल्दा र घरगोठको सुरक्षामा मात्र होइन, अपराध अनुसन्धानदेखि मनोरंजन र सुखदुःखमा पनि मानिस र कुकुर साथी बनेका छन्।\r\n\r\nधर्मसंस्कृतिमा कुकुर\r\n\r\nहिन्दू धर्ममा कुकुरको महत्वपूर्ण स्थान छ। कुकुरलाई यमराजको दूत र भैरवको बाहनको रूपमा लिइन्छ। ऋग्वेदमा सरमा नामक कुकुर्नीले इन्द्रलाई पणि दैत्यहरूले चोरेको गाई फिर्ता पाउन मद्दत गरेको प्रसंग छ। महाभारतमा पाण्डवहरू स्वर्ग जान हिँड्दा एउटा कुकुर उनीहरूको पछि लागेको, बाटामा अरू सबैजना लडेर युधिष्ठिर र कुकुर मात्र ज्युँदै स्वर्ग पुगेको र अन्तिममा धर्मको स्वरूप रहेको भेद खुलेको कथा छ। कार्तिक कृष्ण चतुर्दशी वा यमपञ्चकको दोस्रो दिन कुकुर तिहार मनाउने गरिन्छ। मानवदिसा खाने भएकाले कुकुरलाई पवित्र मानिँदैन। पितृकार्य र देवकार्यमा पनि कुकुरलाई परै राखिन्छ। कुकुरलाई घरको ढोकाबाहिरै राख्ने चलन ग्रामीण क्षेत्रमा अझसम्म कायमै छ। हिन्दूइतरका धर्मसंस्कृतिमा पनि कुकुर अपवित्र जन्तु हो।\r\n\r\nअपराध छानबिनमा कुकुर\r\n\r\nकुकुर घ्राणशक्तिमा अब्बल छ। सुँघेर सूचना पत्ता लगाउनमा कुकुर मानिसभन्दा दस हजारदेखि एक लाख गुणासम्म प्रभावकारी हुन्छन्। प्रहरी र सम्वद्ध पक्षले कुकुरको यो क्षमतालाई सूचना संकलन, अपराध अनुसन्धान र लुकाइएका वस्तु पत्ता लगाउने काम र दुर्घटना तथा दैवीप्रकोपमा पुरिएका वा हराएका ज्यूँदा वा मृत व्यक्ति खोज्ने कार्यमा प्रयोग गर्ने विधि विकास गरेको छ। नेपालमा २०२६ सालदेखि प्रहरी सेवामा कुकुरको प्रवेश भयो। २०३२ सालदेखि भने नेपाल प्रहरीले प्रहरी कुकुर शाखा स्थापना गरेर औपचारिक रूपमा अनुसन्धानका लागि कुकुर पाल्न थाल्यो। जुन केन्द्रीय कुकुर तालिम केन्द्र हुँदै अहिले महाशाखा बनेको छ। नेपाल प्रहरीसित शुद्ध जातका कुकुर छन्, तीमध्ये कुनै विदेशबाट किनेर ल्याइएका हुन्। कुनै भने आफ्नै उत्पादन हुन्। विशेष खालका कुकुर त्रिभुवन अन्तर्राष्ट्रिय, विराटनगर र जनकपुर विमानस्थलमा खटाइएका छन्। नेपाली सेनाले २०५५ सालदेखि कुकुरको मद्दत लिने गरेको छ। सेनाले भैरव बहान गुल्ममा जर्मन सेफर्ड, ल्याब्रोडर, ककर स्प्यानियल र बेल्जियन म्यालेन्वा कुकुर पालेको छ। सेनाले उमेर र काम गर्ने क्षमताका आधारमा छनोट गरी कुकुर विदेशमा शान्ति मिसनमा पनि पठाउने गरेको छ।\r\n\r\nवैज्ञानिक अनुसन्धानमा कुकुर\r\n\r\nमानिसले अन्तरिक्ष यात्रा कुकुरबाट सुरु गर्‍यो। सन् १९५७ मा सोभियत संघले स्पुतनिक–२ यान अन्तरिक्षमा पठाउँदा त्यसमा सडकबाट समातिएको लाइका नामक कुकुर राखिएको थियो। औषधि अनुसन्धान तथा विकासमा कुकुर पनि प्रयोग हुन्छ। पछिल्ला दिनमा पशुअधिकारकर्मीले कुकुरलगायत जन्तुमा गरिने औषधि परीक्षणको विरोध गरेका छन्। तैपनि औषधि विकास, तिनको सुरक्षा परीक्षणमा जन्तुको प्रयोग भइरहेको छ। मानिसमा देखिने क्यान्सर, बुढ्यौली, मल्टिपल स्क्लेरोसिस, मुटुरोगसम्बन्धी अध्ययनका लागि कुकुर उपयुक्त मोडेल देखिएको छ, यी समस्याको समधान खोज्ने अध्ययनमा कुकुरले ठूलो भूमिका खेलेको छ।\r\n\r\nनेपालमा कुकुरको स्थिति\r\n\r\nनेपालमा दुई अवस्थाका कुकुर छन्। पहिलो वर्गका कुकुरको जनसंख्या लामो समयदेखि नियन्त्रित रहिआएको छ। सौखिन र सहरी क्षेत्रमा नागरिकले कुकुर पाल्छन्। ती कुकुर सौख र सुरक्षाका लागि पालिन्छन्। ग्रामीण र सडक सञ्जालले बनेका बजार क्षेत्रमा कुकुर बाँध्ने चलन कमै छ। एक हिसाबले ती कुकुर सामुदायिक हुन्। कसैको स्वामित्वमा दर्ता नभएका र बन्धनमा नरहेका त्यस्ता कुकुरलाई गाउँघरमा भुस्याहा नसम्झी सबैले प्रेमपूर्वक हेर्ने र घरमा आइपुग्दा तिनलाई यथायोग्य खानबस्न दिने चलन छ। यी कुकुर पनि आफ्नो गाउँबस्तीका मानिसलाई चिन्छन् र तिनप्रति मित्रवत व्यवहार गर्छन्। बाहिरी क्षेत्रबाट अपरिचित मानिस, खासगरी अँध्यारोमा आएमा यिनले तिनलाई भुक्ने र उस्तै परे टोक्ने पनि गर्छन्।\r\n\r\n\r\n\r\n\tमानिसले अन्तरिक्ष यात्रा कुकुरबाट सुरु गर्‍यो&nbsp;\r\n\tशिकारीका लागि कुकुर ज्यादै भरपर्दो साथी हो\r\n\tअपराध अनुसन्धानका साथै सुखदुःखमा मानिस र कुकुर साथी बनेका छन्\r\n\tकुकुरले मानिसलाई पशुपालनमा हजारौं वर्षदेखि सघाउँदै आएका छन्\r\n\tकुकुरलाई यमराजको दूत र भैरवको बाहनको रूपमा लिइन्छ\r\n\r\n\r\n\r\nदोस्रो वर्गका कुकुर सहरी क्षेत्रमा भुस्याहाको रूपमा छन्। सडक, होटेलछेउ फालिएका फोहोर खाना, छेउमा आएका कुकुरलाई मानिसले गच्छेअनुसार खान दिने चलन, कुकुर नखाने चलन र कुकुरलाई हानी नपुर्‍याउने चलनले सहरी क्षेत्रमा सडक कुकुर छिटो फैलिने वातावरण छ। त्यसमाथि कतिपय कुकुरधनीले तालिम दिन नसकिएका, काम लिन नसकिएका र छिप्पिएका कुकुरलाई घरबाट निकालिदिनाले यस्ता कुकुर सहरबजारमा संख्यात्मक समस्याका रूपमा देखिएका छन्। पशु कल्याण संघलाई उद्धृत गर्दै एक अनलाइनमा गएको वैशाख अंकमा काठमाडौं उपत्यकामा करिब एक लाख सडक कुकुर रहेको उल्लेख छ। ठूलो संख्यामा रहेका यस्ता कुकुर आहारा नपाएको अवस्थामा मानिसप्रति आक्रामक पनि देखिन्छन्। कतिपय सहरमा यस्ता कुकुरको संख्या नियन्त्रणका लागि पोथीको बन्ध्याकरण अभियान चलाइएका छन्।\r\n\r\nसबै कुकुरलाई रेबिजविरुद्ध अग्रिम खोप दिन नसक्दा यिनबाट मानिस र अन्य घरपालुवा जनावरमा रेबिज संक्रमण हुने गरेको छ। वर्षेनी धेरै मानिस र घरपालुवा जन्तुको ज्यान जाने गरेको छ। यसर्थ, माथिका दुवै वर्गका कुकुरलाई रेबिजविरुद्ध खोपको अनिवार्य व्यवस्था हुन आवश्यक छ। जंगली जनावर चमेरो, फ्याउरो, लोखर्के आदिमा रेबिज देखिए पनि अमेरिकामा सन् २००७ देखि कुकुरमा रेबिज देखिएको छैन। व्यापक खोप अभियानद्वारा नेपालमा पनि कुकुरलाई रेबिजबाट मुक्त राख्न सम्भव छ। अमेरिकाको रोग नियन्त्रण र रोकथाम केन्द्रले सन् २००७ देखि अमेरिकालाई कुकुरबाट कुकुरमा सर्ने रेबिजबाट मुक्त भएको देश घोषणा गरेको छ।\r\n\r\nकुकुर्नीको बन्ध्याकरणमार्फत सडक कुकुरको संख्या घटाइनु अल्पकालीन हिसाबले उचित भए पनि दीर्घकालीन समाधानका लागि सडकमा फोहर खाद्य जथाभावी नफाल्नु र घरपालुवा कुकुर सडकमा नछाड्नु नै हो। सबै कुकुर मारेर सडकलाई कुकुरमुक्त राख्नु पनि बुद्धिमानी होइन। कुकुरको अभावमा सडकमा मुसा, स्याल र मानवप्रति मैत्रीभाव नराख्ने अन्य जन्तुको वृद्धि हुनेछ। यदि हामी नांगो आँखाले देखिने सबै जीवलाई सखाप पार्छौं भने तिनको ठाउँ सूक्ष्मजीवले लिनेछन्। विषादीको प्रयोगद्वारा सूक्ष्मजीवलाई पनि निर्मूल पार्न थाल्यौं भने हाम्रो औषधि र विषले नछुने घातक जीव देखा पर्नेछन्। जहाँसम्म कुकुरको सबाल छ, यी हाम्रा मित्र हुन्। घर र सडकमा यिनलाई सम्मान गरौं। कुकुर पाल्ने सौखिनले पनि स्थानीय प्रजातिलाई प्राथमिकता दिन आवश्यक छ। नत्र नेपालमा मात्र पाइने कुकुरमाथि पनि चासो नपुग्दा हामी प्याटेन्ट अधिकार गुमाउने छौं।&nbsp;\r\n\r\n&nbsp;",
    "रामकला खड्का/काठमाडौं,&nbsp;शिवराज भट्ट/धनगढी,&nbsp;मनिका झा/जनकपुरधाम,&nbsp;शिव उप्रेती/गोरखा,&nbsp;कृष्णमणि बराल/पोखरा,&nbsp;सुब्रत न्यौपाने/झापा,&nbsp;राजेन्द्र कार्की/जाजरकोट,&nbsp;हिक्मतबहादुर नेपाली/दैलेख,&nbsp;अनिल ढकाल/चितवन, शुभलक्ष्मी विश्वकर्मा/मकवानपुर,&nbsp;भरत खड्का/उदयपुर\r\n\r\nसुरज थापा कपन खरिबोटस्थित दीक्षालय नेपाल फाउन्डेसनमा पढ्छन्। कक्षा ८ का विद्यार्थी उनलाई विद्यालय जाने ठूलो रहर छ।\r\n\r\nबिहान ९ देखि दिउँसो ३ बजेसम्म एउटै कोठामा बसेर लगातार अनलाइनमा पढ्दा उनलाई झर्को लाग्छ। कक्षामा बसेर पढेको झलझली सम्झने सुरज भन्छन्, ‘कहिलेकाहीँ सर म्यामहरू पनि जिस्किनु हुन्थ्यो, चुुट्किला सुनाउनु हुन्थ्यो। तर, अहिले खाली पढाइ मात्र हुन्छ।’ त्यसैले पनि उनलाई फेरि ती दिनहरू कहिले फर्केलान् भन्ने लागेको छ। कक्षा कोठामै बसेर शिक्षक–शिक्षिकाको अनुहार हेरेर पढ्दा धेरै बुझिने उनको अनुभव छ।&nbsp;\r\n\r\nपहिले आफ्नो बेन्च पार्टनरका रूपमा रहेका कक्षाका साथीहरू प्रवीन निरौला र आशुतोष वाग्लेले पनि कहिले स्कुल खुल्छ भन्दै सरलाई बारम्बार सोध्ने गरेका सुरजले बताए। विद्यालय चल्दा उनी साथीहरूसँग कहिले फुटबल त कहिले बास्केटबल खेल्थे। त्यो पनि उनलाई धेरै याद आउँछ। साथीहरूसँग खेल्दाको त्यो पलको न्यास्रो मेटाउन ३ बजेपछि भाइसँग घरबाहिर खेल्न थाल्छन्।\r\n\r\nकाँडाघारीस्थित अक्षरा स्कुलमा कक्षा ६ मा पढ्ने गीत पछाईं ढकाललाई पनि विद्यालयको धेरै न्यास्रो लागिसक्यो। साथीभाइसँग भेट्न पाउने, खेल्न पाउने र अन्य विभिन्न क्रियाकलापमा रमाउन पाइने हुनाले विद्यालय नै प्यारो लाग्छ उनलाई। स्कुले खुलेपछि आफ्नो २ वर्षीय भाइका कुरा पनि साथीहरूलाई सुनाउने रहर छ। हुन त भाइलाई पनि आफूसँगै स्कुल लैजाने उनको मन छ। तर, भाइ गाडी चढ्न नमान्ने हुनाले यो सम्भव छैन। कोरोनाका कारण उनले पसलमा गएर नयाँ किताब किन्न पाएकी छैनन्। तर, आफूसँग भएका पुराना किताब सबै पढेर भ्याइसकिन्। पढ्न लेख्न रुचाउने गीतले ‘द ट्रेजर हन्ट’ शीर्षकको बालकथा किताब पनि प्रकाशन गरिसकिन्। अहिले उनी दोस्रो किताब ‘पोर्टल’ प्रकाशनको तयारीमा छन्।&nbsp;\r\n\r\n\r\n\r\nस्कुल सञ्चालन नहुँदा बाख्रा चराउन गोठालो जाँदै बालबालिका । तस्बिर : भरत खड्का\r\n\r\nपहिलो कृति राम्रो लागेर पूर्वप्रधानमन्त्री केपी ओलीले समेत उनलाई फोनमार्फत बधाई दिएका थिए। त्यतिबेला गीतले ओलीसँग फोनमा निकै मसिनो स्वरमा थोरै कुरा गरिन्। आमाले किन यसरी बोलेको भन्दा गीतले ‘मामु म सोसियल छैन क्या’ भन्ने जवाफ दिइन्।&nbsp;\r\n\r\n‘अब त जोड घटाउ नि बिर्सें’\r\nसाथीभाइसँगै खोल्साहरूमा माछा मार्नु र भैंसी बाख्रा चराउनु सुरज सदाको दिनचर्या बनिसक्यो। यसो फुर्सद मिले १२ वर्षीय सुरज साथीहरूसँग पनि खेल्छन्। विद्यालयको ड्रेस घरबस्दा नै लगाएर च्यातिइसक्यो। झोला घरको कुनामा फालिएको छ। किताब कापीसँग नाता टुटिसक्यो। महोत्तरी मधवास्थित मुसहरी टोलका सुरज झैं उनका साथीहरूले पनि स्कुल बन्द हुँदा पढाइ, लेखाइ बिर्सिंदै गएका छन्।&nbsp;\r\n\r\nकक्षा ५ मा पढ्छन् सुरज। स्कुल जाँदासम्म किताब राम्ररी पढ्न, जोड घटाउ र गुणन भाग गर्न सिकिसकेका थिए। केही अंग्रेजी किताबहरू पनि पढ्न थालेका थिए। तर, वर्ष दिनयता सुरजले सिकेका जोडघटाउ पनि बिर्सिंदै गएका छन्।&nbsp;\r\n\r\nराष्ट्रिय प्राथमिक विद्यालय मधवामा पढ्दै आएका मुसहर, डोम र चमार समुदायका बालबालिकाले पनि विद्यालय बन्द हुँदा सिकेका कुरासमेत बिर्सिन थालेका छन्।&nbsp;\r\n\r\nमधवा विद्यालयका शिक्षक रामयादव राउत भन्छन्, ‘दलित बालबालिकाले वर्ष दिनदेखि पढ्न पाएका छैनन्। उनीहरूको न प्राविधिक पहुँच छ न अनलाइन कक्षाको व्यवस्था।’&nbsp;\r\n\r\nविद्यालय शिक्षाबाट टाढिँदै&nbsp;\r\nझापा बिर्तामोडस्थित बालकल्याण आवासीय माध्यमिक विद्यालयमा पढ्ने एलिजा घिमिरे कहिले विद्यालय खुल्छ भन्ने पर्खाइमा छिन्।&nbsp;\r\n\r\nआँगनसँगै जोडिएको विद्यालयमा कक्षा–४ मा पढ्ने एलिजाका पाइला १६ महिनादेखि परेका छैनन्। विद्यालयको बन्द मूल ढोकामा सधैं उनका आँखा ठोकिन्छन्। कतै खुली पो हाल्छ कि भन्ने आश लागिरहन्छ।&nbsp;\r\n\r\nएलिजा जस्तै मेचीनगरको बाल सुबोधिनी माध्यमिक विद्यालयकी कक्षा–८ कि छात्रा आस्था सुवेदीलाई पनि विद्यालय चाँडै खुलोस् भन्ने लागेको छ। विद्यालय कहिले खुल्छ भन्ने एलिजा र आस्था जस्ता धेरै बालबालिकाको जिज्ञासा अभिभावकले मेटाउन सकेका छैनन्। नत उनीहरूलाई पढाउने शिक्षक–शिक्षिकाले नै।&nbsp;\r\n\r\n\r\n\r\nलामो समयदेखि विद्यालय जानबाट वञ्चित मुस्ताङको घरपझोङ–४ जोमसोमका बालबालिका खेलेर रमाउँदै । तस्बिर : सुन्दरकुमार थकाली\r\n\r\nखेल्ने, पढ्ने र रमाउने बाल चाहना चौघेराभित्र सीमित हुँदा बालबालिकाको मानसिक अवस्था कमजोर बन्दै गएको मेचीनगरको बाल सुबोधिनी माध्यमिक विद्यालयका प्रधानाध्यापक विश्व थापा बताउँछन्। उनका अनुसार संक्रमणको जोखिमलाई डरलाग्दो बनाएर सुनाइदिँदा बालबालिकामा चिन्ता थपिएको छ।\r\n\r\nबिरानो बन्यो विद्यालय\r\nदैलेखको दुर्गम पाँचला गाउँका विवेक खत्री स्कुल जान नपाएको महिनौं भयो। ठाँटीकाँध–६ स्थित मालिका माविमा कक्षा ८ मा पढ्ने विवेकका लागि पनि स्कुल बिरानो भइसक्यो। घाँसदाउरा र गोठाला जाने, अभिभावकलाई घरायसी काममा सघाउने र साथीभाइसँग खेल्नु उनको दिनचर्या बनिसक्यो।\r\n\r\n‘स्कुल जाने रहर गरेर मात्र के गर्नु ? खुलेको भए पढ्न जान्थेँ’, विवेकले भने। जाजरकोटको भेरी–१ कालेगाँउस्थित शिव माविमा कक्षा १० मा पढ्ने धनमाया विक पनि पढ्न नपाएकोमा चिन्तित छिन्।&nbsp;\r\n\r\nजाजरकोटकै त्रिभुवन माविमा कक्षा ९ मा पढ्ने अन्जली नेपाली पनि कहिले स्कुल खुल्ला र जाउँला भन्ने प्रतीक्षामा छिन्। ‘घरमा पढ्ने वातावरण छैन्, स्कुल खुल्ने छाँटकाँट छैन्, पढाइ बिग्रिसक्यो’, उनको गुनासो छ।&nbsp;\r\n\r\nकर्णालीमा गतिलो इन्टरनेट र टेलिफोन सुविधा नहुँदा वैकल्पिक माध्ययमबाट समेत पठन–पाठन हुन सकेको छैन। त्यसको प्रत्यक्ष मारमा दुर्गमका बालबालिका परेका छन्।\r\n\r\nशिक्षा विकास तथा समन्वय एकाइ जाजरकोटका प्रमुख रमेश मल्लले कोरोनाका कारण स्कुल बन्द हुँदा पठन–पाठन प्रभावित भएको बताए। जिल्लामा ९५ प्रतिशतभन्दा बढी विद्यार्थी इन्टरनेटको पहँुच बाहिर रहेकाले अनलाइन कक्षा सञ्चालनमा पनि कठिनाइ भएको मल्लको भनाइ छ।&nbsp;\r\n\r\nत्यसैगरी धनगढी उपमहानगरपालिकाकी प्रतीक्षा शाहीलाई पनि हिजोआज विद्यालय विरानो लाग्न थालेको छ। &nbsp;‘यसपालि एसईई दिनुपर्छ, तर कुनै साथीसँग भेट भएको छैन’, उनले भनिन्।&nbsp;\r\n\r\nपढाइको सट्टा गोठालो&nbsp;\r\nरमिता चेपाङले कक्षाको साथी चिनेकी छैनन्। इच्छाकामना–१ की १५ वर्षीया रमिता ५ पास भएपछि अर्को विद्यालय भर्ना भएकाले साथी को–को छन् भन्ने थाहै छैन। विद्यालयमा कक्षा सञ्चालन नभएपछि साथी चिन्न नपाउँदा उनलाई नरमाइलो लागेको हो।\r\n\r\nपहाडी भेगका विद्यालय उमेर समूहका बालबालिका आजभोलि डाँडा कन्दरामा भेटिन्छन्। घरको काममा उनीहरूको व्यस्तता बढेको छ। विद्यालय जान नपाएपछि उनीहरूलाई &nbsp;घाँस दाउरा गर्न&nbsp;भ्याइनभ्याइ छ।&nbsp;\r\n\r\nविद्यार्थी हिजोआज मेलामा जाने र पर्म लगाउने काममै व्यस्त रहेका साप्रेनीका भीमबहादुर चेपाङले बताए। राप्ती–१३ स्थित पोल्किमकी पूर्णिमा चेपाङ पढ्न जान नपाएपछि गोठालो जाने गरेकी छन्। विद्यालय जाने ठूलो रहर जागेको उनले सुनाइन्।&nbsp;\r\n\r\nजिल्लामा सामुदायिक र संस्थागत गरी ५ सय २५ विद्यालयका १ लाख ३४ हजार ८ सय २ विद्यार्थी छन्। इन्टरनेटको पहुँचबाट टाढा रहेका ठाउँका विद्यार्थीलाई गृहकार्य दिने र घरदैलोमार्फत भेटेरै सहजीकरण गरिएको जिल्ला शिक्षा समन्वय एकाइका प्रमुख भूमिलाल सुवेदीले बताए।&nbsp;\r\n\r\nबदलियो जीवनशैली\r\nबिहान सबेरैदेखि साँझ अबेरसम्म विद्यालय परिसरमा बिताउने नीतिका बोगटी अहिले अक्सर पसलमा भेटिन्छिन्। मकवानपुर बकैया गाउँपालिकाकी उनी बाबुको काममा सघाउन पसलमा बस्ने गरेकी हुन्।\r\n\r\nयसअघि बिहान ५ बजे उठी आधा घण्टाको बाटो हिँडेर ६ बजेको कक्षा भ्याउन विद्यालय पुग्थिन्। कोचिङ, घर, स्कुल, ट्युसन गरेर पूरा समय पढाइमा लगाउने नीतिका अहिले कहिलेकाहीँ मन लागेको बेला मात्र पढ्छिन्।&nbsp;\r\n\r\nपूर्वशिक्षक महेश बोगटीले अहिले उनी पढाइभन्दा मोबाइलमा व्यस्त हुन थालेको गुनासो गरे। ‘भोलि स्कुल जानुपर्छ भनेपछि नानी बेलैमा सुत्थिन्, बिहान छिट्टै उठ्ने, सिक्ने, खाने, खेल्ने सबै समयतालिका ठीकठाक थियो’, हेटौंडा–१८ का विकास श्रेष्ठले भने, ‘घरमै बसेपछि जतिबेला सुते–उठे मतलब नहुने, त्यसले उनीहरूको जीवनशैली नै परिवर्तन भएको छ।’ छोरीले &nbsp;जानेका कुराहरू पनि भुल्न थालेको उनकी आमा कल्पनाको गुनासो छ।\r\n\r\n२५ प्रतिशत विद्यार्थी गायब&nbsp;\r\nगोरखा—६ छहरेका सुविन पाठक एक बोर्डिङ स्कुलका कक्षा १० का ‘फस्ट ब्वाइ’ हुन्। कक्षा ८ बाट ९ मा जाँदा जिल्लाभरको दोस्रो सर्वोत्कृष्ट स्थान हासिल गरेका उनलाई एसईईमा पनि यस्तै कीर्तिमान कायम गर्ने सपना थियो। तर, कोभिड महामारीले तुहाइदियो।&nbsp;\r\n\r\nकोभिडको त्रासले अहिले भर्चुअल माध्यमबाट पढाइ त भइरहेको छ, तर कक्षामा पढेजस्तो नहुने उनको अनुभव छ । ‘अनलाइनमा पढ्दा न सोधिरहन पाइन्छ, न सोध्न भ्याइन्छ’, उनले भने।&nbsp;\r\n\r\nसहिदलखन–१ दिप्लिङकी धनमाया गुरुङ छोराछोरीलाई पढाउन गोरखा सदरमुकाम आएर बसेकी छिन्। ‘कक्षामा भए पो शिक्षकको आँखा अगाडि हुँदा राम्ररी पढ्थे, अनलाइनमा बसेर पढे पनि भयो, नपढे पनि सरमिसलाई थाहा हुँदैन’, उनले बताइन्।&nbsp;\r\n\r\nभौतिक रूपमा उपस्थित हुन नपाएपछि निजी विद्यालयका औसतमा २५ प्रतिशत विद्यार्थी हराइरहेको प्याब्सन गोरखाका अध्यक्ष सीताराम तिवारीले बताए।&nbsp;\r\n\r\nस्कुल बिर्संदै बालबालिका&nbsp;\r\nनिश्चल राई बिहान सातै बजे फुटबल लिएर घर नजिकको बाँझो खेतमा पुग्छन्। त्रियुगा–११ का १५ वर्षीय निश्चल मैदानमा पुगुन्जेल नजिकका ९÷१० जना बालबालिका त्यहाँ भेला भइसकेका हुन्छन्।&nbsp;\r\n\r\nझण्डै ३ घण्टा ती बालबालिकाले त्यही बाँझो खेतमा बिताउँछन्। त्यपछि घर आउँछन् र एकछिन् अनलाइन कक्षामा बस्छन्।\r\n\r\nसुयोग कार्की बुवाआमाको डरले अधिकांश समय घरभित्रै बिताउँछन्। ‘साथीभाइसँग गु्रपच्याटमा खेल्ने सल्लाह गर्छौं अनी बाहिर निस्कन्छौं, पढाइमा अलिक कमजोर रहेका उनी भन्छन्, ‘अझै दुईचार वर्ष कोरोना रहे हुन्थ्यो, कम्तीमा पढ्नु त पर्दैन। &nbsp;\r\n\r\n---\r\n\r\n‘स्कुल जान नपाएर न्यास्रिएका छन्’\r\n\r\n\r\nप्रेमनारायण भुसाल, मनोविद्\r\n&nbsp;\r\n\r\nविद्यालय जान नपाउँदा बालबालिकामा कस्तो मनोवैज्ञानिक असर परेको छ ?\r\nबालबालिकाका लागि साथीभन्दा नजिकको अरू कोही हुनै सक्दैन। अहिलेको अवस्थामा उनीहरू साथीबाट टाढा भएका छन्। त्यसैले न्यास्रिएका छन्। गुम्सिएका छन्। घरमा पनि उत्फट्याङ र अनपेच्छित व्यवहार देखाउँछन्। आफूले सोचेको संसार नै सबै हो भन्ने लाग्छ। बाहिरी दुनियाँमा एक्सपोजर नभएर यस्तो भएको हो।&nbsp;\r\n\r\nकतिपयलाई स्कुल जानु पर्ला भन्ने डर पनि बढेको हो कि ?&nbsp;\r\nनियमित पठन–पाठनका क्रियाकलापबाट बालबालिका टाढा भएका झन्डै डेड वर्ष भइसक्यो। पढ्ने काम पनि बानी हो। छुटेपछि फेरि सुरु गर्नु पर्दा अप्ठेरै हुन्छ। स्कुल गइसकेपछि झन् म केही पनि सक्दिन कि, पढेको पनि बिर्सिसकें भन्ने एक प्रकारको एन्जाइटी बच्चामा विकास भएको पाइन्छ।&nbsp;\r\n\r\nयसले विद्यालय शिक्षामा कस्तो प्रभाव पार्ला ?\r\nयुनिसेफले भनेअनुसार यसले विद्यार्थीको ड्रप आउट रेट बढाउँछ। खासगरी निम्न मध्यम वर्गमा बच्चाले आमाबाबुलाई घरायसी काममा सघाइरहेका हुन्छन्। त्यसैले सधैं यस्तो गरिदिए हुन्थ्यो भन्ने अपेक्षा आमाबाबुले राख्छन्। एसईईकै नतिजालाई हेर्ने हो भने पनि ३३ हजार विद्यार्थी हराएका देखिन्छ।&nbsp;\r\n\r\nसहर र गाउँका विद्यार्थीको मानसिक अवस्थामा के अन्तर छ ?\r\nसहरका विद्यार्थी स्कुल जान नपाएर छटपटाएको अवस्था छ। सोसियलाइजेसन हुन पाइन भन्ने गुनासो छ। गाउँका बालबालिकाको प्रवृत्ति अब स्कुल जान नपरे हुन्थ्यो भन्ने देखिन्छ। शिक्षकहरूसँग कसरी बोल्ने भन्ने छ। कतिपयले किताब नै पाएका छैनन्। गाईब्राखा चराउने र साथीभाइसँग खेल्ने गर्दा उनीहरूको सामाजिकरण त भएको छ। तर, &nbsp;बौद्धिक विकास कम भइरहेछ।&nbsp;\r\n\r\nबालबालिकामा देखिएको एक्लोपना कसरी हटाउन सकिएला ?\r\nआशा गरौं कोभिडको समस्या कम हुँदै जाला। सहरी क्षेत्रका बालबालिकालाई सुरक्षाका उपाय अपनाएर एक्सपोजर गराउनु आवश्यक छ। उनीहरूलाई साथीसँग सम्पर्क गराइराख्नुपर्छ। घरमा पनि फोन मात्र भए पनि उठाएर अरूसँग कुराकानी गर्न लगाउने गर्नुपर्छ। ग्रामीण क्षेत्रमा त शिक्षक सक्रिय नहुने हो भने अरू उपाय छैन।\r\n\r\nस्थानीय सरकारको यसमा कस्तो भूमिका हुन्छ ?&nbsp;\r\nम स्थानीय सरकार हुँ भनेर प्रमाणित गर्ने निकै राम्रो मौका थियो। तर, सबैले पूरा गर्न सकेको देखिएन। अहिले स्थानीय निकायसँग ती सबै तथ्यांकहरू छन्। त्यसैले उनीहरूले समन्वयको काम गर्न सक्नुपथ्र्यो तर गरेनन्। जुन बच्चासँग जे चीज छ त्यो उनीहरूले थाह पाउँछन्। शिक्षा पनि स्थानीय निकायअन्तर्गत रहेकाले शिक्षकलाई परिचालन गर्ने काम पनि स्थानीय निकायकै हुन्छ।&nbsp;",
    "सचित राई/काठमाडौं,&nbsp;नीतु घले/ललितपुर,&nbsp;इन्द्र चौधरी/काठमाडौं,&nbsp;सीताराम गुरागाईं/काठमाडौं, शिवराज भट्ट/धनगढी,&nbsp;मनिका झा/जनकपुरधाम,&nbsp;शंकरप्रसाद खनाल/नेपालगन्ज,&nbsp;किशोर बुढाथोकी/विराटनगर,&nbsp;हरिबहादुर लम्जेल/धनकुटा,&nbsp;प्रदीपचन्द्र राई/भोजपुर,&nbsp;शिव उप्रेती/गोरखा, सुन्दरकुमार थकाली/जोमसोम, कृष्ण सारू मगर/हेटौंडा,&nbsp;हिक्मतबहादुर नेपाली/दैलेख,&nbsp;भरत खड्का/उदयपुर, गोपाल शर्मा/दाङ,&nbsp;सुब्रत न्यौपाने/झापा\r\n\r\nहाम्रो राष्ट्रिय गानको अन्तिम अनुच्छेद छ–\r\nबहुल जाति, भाषा, धर्म, संस्कृति छन् विशाल\r\nअग्रगामी राष्ट्र हाम्रो जय जय नेपाल&nbsp;\r\n\r\nहामीसँग जातिगत विविधता छ । भाषागत विविधता छ । सांस्कृतिक विविधता छ । जातिपिच्छेका संस्कार–संस्कृति छन् । थुमथुमका संस्कार–संस्कृति छन् । र त सांस्कृतिक हिसाबले सम्पन्न छौं । के हिमाल, के पहाड, के तराई, जता गयो उतै फरक–फरक सांस्कृतिक परम्परा छन् । तर, थोरै जनसंख्याले बोल्ने भाषा, मनाउने संस्कृति संकटग्रस्त रहेको नेपाल आदिवासी जनजाति महासंघका अध्यक्ष जगत बराम बताउँछन् ।&nbsp;\r\n\r\nआदिवासी जनजातिका भाषा, संस्कृतिप्रति राज्यको दृष्टिकोण पहिलेको तुलनामा ‘खासै परिवर्तन’ नभएको अध्यक्ष बरामको गुनासो छ । बरु भाषा, संस्कृति जगेर्नामा जाति, समुदाय आफैं सचेत भएको बरामको बुझाइ छ । संरक्षणको दायित्व राज्यकै रहेको उनी बताउँछन् ।&nbsp;\r\n\r\nमहासंघमा ५६ जाति संगठित छन् । आदिवासी जनजातिका भाषा ८४–८५ वटा रहेको उनको आकलन छ । सांस्कृतिक हिसाबले भने विविधता रहेको उनी सुनाउँछन् ।&nbsp;\r\n\r\nसरकारले ५९ आदिवासी जनजातिलाई सूचीकरण गरेको छ । सर्वोच्च अदालतको निर्णयअनुसार राना थारू र सोनाहा थपिने प्रक्रियामा रहेको आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठानका कार्यकारिणी अध्यक्ष गोकुलप्रसाद घर्ती बताउँछन् । तीव्र सहरीकरणका कारण आदिवासी जनजातिको स्थिति संकटमा पर्ने शंका लाग्न थालेको घर्तीको ठम्याइ छ । उनका अनुसार संस्कृति संरक्षणका निम्ति सम्बन्धित जातिको सघन बसोबास रहेको ठाउँमा होमस्टेको प्रवद्र्धन गर्ने योजना छ । ‘स्थानीयलाई आर्थिक गतिविधिसँग जोड्न पनि सकियो’, उनी भन्छन्, ‘यससँगै सम्बन्धित आदिवासी जनजातिको भाषा, संस्कार, संस्कृतिको संरक्षण पनि हुने भयो ।’ तथ्यांक विभागका निर्देशक ढुण्डीराज लामिछानेका अनुसार नेपालमा जातजातिको संख्या १ सय २५ मा थपिएर १ सय २७ पुगेको छ ।&nbsp;\r\n\r\n\r\n\r\nमहासंघले यसपटक विश्व आदिवासी दिवस चार दिन मनाइरहेको छ । ‘विगतमा भव्य रूपमा एक सातासम्म हामी यो दिवस मनाउँथ्यौं’, उनी भन्छन्, ‘कोरोनाले गत वर्षदेखि जनस्वास्थ्यका मापदण्ड पालना गर्दै दिवस मनाइरहेका छौं ।’ संयुक्त राष्ट्रसंघको कार्यक्रमअनुसार नेपालमा पनि सन् १९९४ देखि यो दिवस (अगस्ट ९) मनाइँदै आएको छ ।&nbsp;\r\n\r\n---\r\nथारू जातिले माघी, होली, श्रीकृष्ण जन्माष्टी, दसैं पर्व मनाउने चलन छ । माघी पर्व माघ महिनाभर मनाइन्छ । यही पर्वमा गाउँका मुखिया (भ्रमन्सा/महटाँवा) चुन्ने गरिन्छ । घोंघी, ढिक्री विशेष परिकार हुन् ।&nbsp;\r\n\r\nयस्तै राना थारू समुदायले महŒवका साथ मान्ने पर्व होरी (होली) हो । यो पर्व ३८ दिनसम्म लगातार मनाउने चलन छ । एक महिना जिन्दा (जिउँदो) होली र त्यसपछि ८ दिन मरी (मरेको) होली मनाइन्छ । यस्तै, साउनमा तीज, चैतमा चराइ र असारमा असारी पर्व धुमधामसाथ मनाउने गर्छन् । महिलाहरू दाइभाइको दीर्घायु र सुस्वास्थको कामना गर्दै तीजको व्रत बस्छन् । खेतीपातीमा रोग नलागोस् भनेर असारमा असारी पूजा गर्ने चलन छ । डगौरा थारूले माघमा भलमन्सा (मुखिया) चुन्ने गर्छन् । रानाले असारी पूजामा भलमन्सा चयन गर्ने, गुरुवा राख्ने वा छोड्ने चलन छ ।\r\n---\r\n\r\nउराव (झागड) जाति बाहिर मैथिली, नेपाली बोल्छन् । घरपरिवारमा भने उराउ भाषा नै बोल्ने गर्छन् । भुइँया महाराजको पूजा गर्ने, समुदायभित्र नियम बनाएर रमाउने गर्छन् ।&nbsp;\r\n\r\n\r\n---\r\n\r\nधानुकहरू मैथिली बोल्छन् । मैथिली समुदायमै बढी घुलमिल हुन्छन् । पर्वत्योहार पनि तराईका अन्य समुदायसँग मिल्दोजुल्दो छ । घर–घरमा आफ्नो गोसाई (कुलदेवता) राखेर पूजाआजा गर्ने चलन छ । विशेष गरी चौरचन, जितिया, घरि पर्व मनाउने गर्छन् ।\r\n---\r\n\r\nप्रकृतिपूजक किरात राई जातिमा साकेला मुख्य चाड हो । यसलाई साकेवा, साखेवा, साकेन्वा पनि भनिन्छ । उधौली र उभौली गरी वर्षमा दुईपटक एक महिनासम्म मनाइन्छ । जंगली जनावरको नक्कल, कृषि कार्यको अनुकरण गर्दै ढोल र झ्याम्टाको तालमा नाचिने सामूहिक नृत्यलाई साकेला सिलीका रूपमा लिइएको संस्कृतविद् शरणबहादुर राई सुनाउँछन् । एक हातमा चौरीको पुच्छर, सिल्लिमो, पोमी, चम्मर र सिन्कौली सेउली लिएर ढोल, झ्याम्टाको तालमा एकै सुरमा गोलाकार घेराभित्र रही विविध साँस्कृतिक शैलीमा साकेला नाच्ने गरिन्छ ।&nbsp;\r\n\r\n\r\n---\r\n\r\nधनकुटा नगरपालिकामा आठपहरिया समुदायको बसोवास छ । उनीहरू विशेष गरी मंसिरे चाड र न्वागी मनाउँछ्न् । जन्म, मृत्यु, विवाह र कुल पूजामा अनिवार्य धनकुटाको मूल घरमा आएर संस्कार गर्नुपर्ने चलन छ । धुले पूजा, न्वागी पूजा, मंसिरे पूर्णिमा आदिमा विशेष पूजा गरी सुंगुरको पाठा तथा कुखुराको चल्ला बलि दिएर विशेष पूजाआजा गर्छन् ।&nbsp;\r\n\r\nमुख्य चाडका रूपमा रहेको वाढाङमी मंसिरे पूर्णिमामा सुरु भई औंसीसम्म मनाउने गरिन्छ । यो चाडमा दुःखबाट उक्सिने र घरको जेठो छोरो जन्मिएकोमा हर्क बढाइ गर्ने परम्परा छ । वर्षभरि गुमाएका आफन्तको जुठोबाट उक्सने यो एक मात्र चाड हो ।&nbsp;\r\n---\r\n\r\nमहिलाको भेषमा पौराणिक कथाहरूमा आधारित गीत गाएर कुमाल, मगर, खसलगायत जातिका पुरुषले मादलको तालमा मारुनी नाच नाच्छन् । विशेष गरी दसैं र तिहारमा यो नाच नाच्ने गरिन्छ । तापनि, तीजबाटै यसको सुरुवात हुने मारुनी नृत्य संरक्षणकर्मी मेदिनी घिमिरे बताउँछन् । ‘मारुनी नृत्य ठाउँ र परिवेस अनुसार फरक हुन्छ,’ उनी भन्छन्, ‘कतै तिज त कतै दसैंको कालरात्रिबाट सुरु गर्ने प्रचलन छ ।’&nbsp;\r\n\r\nयस नृत्यमा मादले, मारुनी, गायकसमेतको समूह हुनुपर्ने सांस्कृतिक मान्यता छ । देवीदेवताका गीत गाएर सुरुवात गरिने यस नृत्यका बेला पौराणिक कहानीलाई भाका हालेर गाउनुपर्ने उनको भनाइ छ । उनका अनुसार आशिश दिने गीत गाएर यसको अन्त्य गर्ने प्रचलन छ ।&nbsp;\r\n---\r\n\r\nबराम जातिको उद्गमस्थल गोरखा मानिएको छ । पेशा, व्यवसाय तथा रोजगारको सिलसिलामा ६१ जिल्लामा यो समुदाय फैलिएको बराम संघका किरण बराम बताउँछन् । उनीहरू जन्मदेखि मृत्युसम्मका हरेक पूजा तथा धार्मिक, सांस्कृतिक कार्यहरूमा माछालाई प्रसादका रूपमा देवीदेवतालाई चढाउने गर्छन् । मृत्यु संस्कारमा चेलिबेटीले माछाको परिकार खुवाएर आफ्ना माइतीलाई जुठो फुकाउँछन् । बराम समुदायको प्रमुख चाड चण्डीपूर्णे हो । यस बेला प्रमुख नाच पाङ्दुरे नाच्ने गर्छन् ।&nbsp;\r\n\r\n\r\n---\r\n\r\nमुस्ताङका थकालीहरू फागुनमा तोरन्ल्ह पर्व मनाउँछन् । मार्फामा भने तोरन्ल्हजस्तै तिर्मी पर्व मनाइन्छ । यस्तै, ठिनी, स्याङ, ढुम्बा, चिवाङमा तोरन्ल्हजस्तै त्युङ्ल्ह पर्व मनाउने चलन छ । तोरन्ल्हमा ३ दिनसम्म पितृ उद्धारको कामना गर्दै मध्यरातमा उठेर पूजापाठ गर्छन् । पुरुषहरू तारो हान्ने खेल खेल्छन् भने महिलाहरू नाका भोटे (कौडा) खेल खेल्छन् । तारो हान्ने धसा (काठको मुड्को)लाई थकाली परम्पराअनुसार पूजाआजा गरेपछि मात्र तारो हान्ने खेल सुरु गरिन्छ ।&nbsp;\r\n\r\nउपल्लो मुस्ताङको सांस्कृतिक पर्व तिजी हो । बर्सेनि असोजमा तीन दिनसम्म यो पर्व मनाउने गरिन्छ । लोछेदिन समुदायले यो पर्व विशेष रूपमा मनाउने गर्छन् । उपल्लो मुस्ताङकै अर्को महत्वपूर्ण पर्व हो यार्तुङ । बर्खायाममा खेतीपातीको काम सकेर फुर्सदिलो समयमा यो पर्व मनाइन्छ । यस पर्वमा लोछोदिन समुदायका मानिस एकै ठाउमा भेला भएर रमाइलो गर्ने चलन छ । पुरुष घोडा चढेर बहादुरी प्रदर्शन गर्छन् ।उपल्लो मुस्ताङीले ल्होसार पनि मनाउने चलन छ । तिब्बती पात्रोअनुसारको नयाँ वर्षमा वर्षभरि राम्रो होस्, कुनै रोगब्याधि नलागोस् भन्दै शुभकामना&nbsp;आदान/प्रदान गर्ने गर्छन् । सर्कलुक पर्वमा उपल्लो मुस्ताङका सबै मठमन्दिर, गुम्बा र घरमा रंगरोगन गरी चिटिक्क सजाइने गरिन्छ ।&nbsp;\r\n---\r\n\r\nमगर जातिमा बसाइँसराइले गर्दा भाषा, रहनसहन र संस्कृतिमा विविधता पाइन्छ । भूम्या पर्व, माघे संक्रान्ति, चण्डी पूण्र्या र मसिंरे पूर्णिमा बढी प्रचलित छन् । मौलिक नाचहरू विशेषतः सोरठी, मारुनी, घाँटु, कौरा, हुर्रा, यानीमाया, सुनीमाया, झ्याउरे, टप्पा, सिङारु, लहरे, पैंसेरु, झोरालगायत हुन् ।\r\n\r\n\r\n---\r\n\r\nगुरुङ जाति मौलिक संस्कृतिमा धनी छ । आफ्ना लामा, पण्डित र गुरु पुरोहित हुन्छन् कर्मकाण्डका लागि । अचेल बौद्ध धर्म मान्ने गुरुङ थुप्रै देखिन्छ । सँगसँगै गुरुङकै शास्त्र र विधिपूर्वक कर्मकाण्ड मान्न पच्यु र घ्याब्रीहरू पनि छन् । दोहोरी गीतको संस्कृति गुरुङ जातिको पहिचान हो । दिनभरको खेती किसानीको थकान मेटाउन रोधी गाउने गरिन्छ । सोरठी, घाँटु नाच गुरुङ समुदायमा अझै जीवित संस्कृति हो । ल्होसार र ट्होंटे गुरुङका मुख्य पर्व हुन् । ल्होसारमा स्यौ कैं अर्थात वनभात खाने चलन हो । अचेल ल्होसार सामूहिक रूपमा मनाउन थालिएको छ ।\r\n---\r\n\r\nवनकरिया जाति प्रकृति पुजक हुन् । पर्सा राष्ट्रिय निकुन्जअन्तर्गत कबुलियती वनमा उनीहरूलाई सरकारले २० वर्ष बस्न दिएको छ । ‘जंगलबाट घरमा बस्न थालेपछि धेरै कुरा परिवर्तन भएको छ । छोराछोरी पढ्न थालेको छ, भत्ता पनि पाउँछम’, वनरिया समुदायकी अगुवा सन्तमाया वनकरिया भन्छिन्, ‘नागरिकता बनेपछि सजिलो भएको हो ।’&nbsp;\r\n---\r\n\r\nप्रकृति पुजक चेपाङ जाति २२ नाले वंशावली भएकाले भदौ २२ गते आफ्नो मुख्य पर्व न्वागी मनाउँदै आएका छन् । न्वागीमा नयाँ अन्नबाली प्रकृतिलाई चढाएर खाने गर्छन् । वनजंगल र जमिनसँग अति नजिकसँग सम्बन्ध भएका चेपाङ समुदाय जंगल र भीरपाखा नजिक बस्न चरुचाउँछन् । उनीहरूको बसोबास वरिपरि च्युरीको रूख रोप्छन् ।\r\n---\r\n\r\nथामी जाति प्रकृति धर्म मान्छन् । अलग प्रकारको रीतिरिवाज र संस्कार छ । कुलदेवताको&nbsp;रूपमा भुमे (भुम्या) पूजा गर्छन् । यो जातिका थुप्रै बाजामध्ये मेर्कोङ (बाघको हाड बारादेवा पूजाका बेला बजाइने) सुरबाजा हो ।&nbsp;\r\n\r\n\r\n---\r\n\r\nमुन्धुम किरातको संस्कार–संस्कृतिको परम्परा हो । किरातमा लिम्बू, याक्खा, राई र सुनुवार जाति पर्छन् । लिम्बूले मुन्धुम, सुनुवारले मुग्दुम, याक्खाले मुन्तुम र राईले मुन्दुम भन्ने गरेको पाइन्छ । जन्मदेखि मृत्युसम्मको जीवनचक्रका बिभिन्न चरण, कर्मकाण्डहरू र तिनका विधिविधान यसमा पर्छन् । मूलतः मुन्धुमले ब्रम्हाण्ड, आकास, पृथ्वी, जल, जीव, पन्छी, वनस्पति र मानव सृष्टिबारे विस्तारमा बताउँछ । संस्कृति र संस्कारको विकास क्रमबारे वर्णन गर्छ । जीवन पद्धतिको सिलसिला केलाउँछ । परम्परागत धर्म संस्कारबारे यसमा उल्लेख छ ।&nbsp;\r\n---\r\n\r\nराउटे जाति जंगलमा फिरन्ते जीवनयापन गरिरहेका छन् । सिकार गर्नु, काठका सामान बनाएर अन्नसँग साट्नु उनिहरूको जीविकोपार्जनको मुख्य स्रोत हो । राउटे समुदायको आफ्नै भाषा, संस्कृति, रीतिरिवाज, परम्परा र भेषभूषा छ । &nbsp;दशैं, साउने संक्रान्तिलगायत पर्व मनाउँछन् ।\r\n---\r\n\r\nदनुवार समुदायले रामदल मकै गोड्ने बेला गाउँदै खेल्ने गर्छन् । उनीहरू ‘आहो रामदल जाउ है’ भन्दै भाका मिलाउँदै रामदल खेल्ने गर्छन् । कुनै बेला त्यस्तो समय थियो रामदल खेल्न भ्याइनभ्याइ हुन्थ्यो । नेपाल डोने समाजका केन्द्रीय संस्थापक अध्यक्ष यमन डोने भन्छन्, ‘रामदल लोक कृषि सांस्कृतिक नाचलाई मौलिक परम्परागत तथा एक पृथक जातीय पहिचान संस्कृति स्वरूप शिरोपर गरिँदै आएको हो ।’&nbsp;\r\n---\r\n\r\nलोपोउन्मुख जाति कुसुन्डामा भाषालाई कसरी जीवित राख्ने भन्ने चुनौती देखिएको छ । कुसुण्डा भाषा बोल्ने र त्यो भाषासंग जानकार ८५ वर्षीया ज्ञानीमैया कुसुण्डाको निधनपछि उनको स्थान ओगट्ने अरू कोही देखिएका छैनन् ।&nbsp;\r\n---\r\n\r\nझापा, मोरङ र सुनसरीमा राजवंशी, धिमाल, मेचे, चौधरी, सन्थाल, किसान, मुण्डा, करुवा, झाँगड, पाहानलगायत जातिको परापूर्वकालदेखि बसोबास छ । तर, उनीहरूबीच पहिलो कुन जाति हो भनेर अहिलेसम्म औपचारिक अध्ययन भएको छैन ।&nbsp;\r\n\r\nघले समाज (लिल फङ)का अध्यक्ष दिनेश घलेका अनुसार घले समुदायको फरक चालचलन, भाषा, इतिहास, संस्कृति छ  । उनीहरूले माघ १ गतेलाई शुभदिनका रूपमा मान्दै आएका छन् । &nbsp;\r\n\r\nतराईको पुरानो सहर नेपालगन्जमा राज्यको मूलधारमा धेरै पछाडि परेका सिमान्तकृत जाति र समुदाय छन् । जसमा घँसियारा, कुशबँधिया, किंघरियन, चिडिमार, धानकुट्टा र मगन्ता छन् ।&nbsp;\r\n\r\n(तस्बिरहरू : सुनिता डंगोल/दीपेन श्रेष्ठ)",
    "नेपालमा खोप उद्योग सफल पार्न व्यवस्थापनमा पनि भूमिका रहने गरी प्रत्यक्ष वैदेशिक लगानी आवश्यक छ\r\n\r\n\r\nविश्वमा नेपाल जनसंख्याको हिसाबले उनन्चासौं ठूलो, कूल गार्हस्थको हिसाबले उनान्सयौं र सम्पन्नताको हिसाबले एक सय चौधौं ठूलो देश हो। ठूला देशले मात्र होइन, जनसंख्यामा नेपालभन्दा साना देशहरू पनि खोप उत्पादन गर्दैछन्। थोरै जनसंख्या रहेका अष्ट्रेलिया (२ करोड ५५ लाख), सर्बिया (८७ लाख), स्वीडेन (१ करोड १ लाख), बेल्जियम (१ करोड १६ लाख), स्विट्जरल्यान्ड (८६ लाख), क्युबा (१ करोड १३ लाख), बुल्गेरिया (६९ लाख) ले खोप उत्पादन गरिरहेका छन्। ताइवान (२ करोड ३८ लाख) ले नयाँ प्रविधिको खोप उत्पादनमा सहकार्यका लागि मोडर्नासित कुरा उठाएको छ। नेपालमा एकथरि मानिस भन्छन्, खोप उत्पादनमा देशको आर्थिक हैसियत र आकार मात्र होइन, हासिल गरेको प्राविधिक क्षमता निर्णायक हुने भएकाले नेपाल खोप उत्पादन गर्न सक्दैन। सो भनाइमा सत्यता छ, आंशिक मात्र।\r\n\r\nदुई दशक अघिसम्म नेपालजस्तै भियतनाम पनि आफैंमा खोप बनाउन सक्षम देश थिएन। सन् २००३ मा भियतनामले जापानी सहयोगमा दादुरा खोप उत्पादनको पूर्वाधार निर्माण सुरु गर्‍यो। सन् २००९ सम्म आइपुग्दा दादुरा खोप उत्पादनमा आत्मनिर्भर बन्न सफल भयो। सन् २०१३ मा जापानबाट संयुक्त दादुरा–रुबेला खोप बनाउने प्रविधि प्राप्त गरिसकेको भियतनामले सन् २०१४ मा दक्षिणपूर्व एसियामा देखिएको महामारीलाई ठूलो मात्रामा खोप उत्पादन गर्ने मौकाको रूपमा उपयोग गर्‍यो। खोप उत्पादनमा क्युबा गुणस्तर र मूल्य दुवै हिसाबले अग्रपंक्तिमा छ। उसले आफ्नो मात्र आवश्यकता मात्र पूरा गरेको होइन, सस्तो मूल्यमा स्तरीय बायोटेक्नोलोजिकल उत्पादन निर्यात गरेर मित्र कमाउने र आर्थिक आम्दानी गर्ने काम पनि गरेको छ। हेमोफिलस इन्फ्लुएन्जा बी विरुद्ध विश्वको पहिलो सिन्थेटिक खोप विकास गरेकोमा हवाना विश्वविद्यालयको केमिस्ट्री संकायअन्तर्गतको एउटा सानो ‘सिन्थेटिक एन्टिजन प्रयोगशाला’ ले सन् २००५ मा विश्व बौद्धिक सम्पत्ति संगठन (विपो) बाट स्वर्ण पदक पाएको थियो। क्युबामा विकास गरिएको फोक्सोको क्यान्सरको औषधिलाई सन् २०१६ मा नराख्ने क्युबाप्रति मैत्रीभाव अमेरिकामा परीक्षण गर्ने अनुमति दिइयो।&nbsp;\r\n\r\nसन् १९६२ देखि अमेरिकाको आर्थिक नाकाबन्दी झेलेको क्युबाले आफ्ना सम्पूर्ण नागरिकलाई बीमाको भारी नबोकाई निःशुल्क पूर्ण स्वास्थ्य सेवा दिएको छ, त्यो सेवा गुणस्तरीय छ, लोभलाग्दो छ, अनुकरणीय छ। कोरोना संकटमा क्युबाले रुस वा चीनबाट खोप आयात गर्न अस्वीकार गर्‍यो। कोभ्याक्स कार्यक्रमअन्तर्गत विश्वसमुदायले निःशुल्क उपलब्ध गराउने खोप पनि लिएन। यस्तो स्वावलम्बनबारे हवानाको जेनेटिक इन्जिनियरिङ र बायोटेक्नोलोजी केन्द्रका बायोमेडिकल अनुसन्धान निर्देशक प्रख्यात वैज्ञानिक गुइलेन निएतो भन्छन्, ‘हामीलाई थाहा छ कि अन्त्यमा हामी आफैंमा, आफ्नै बल र क्षमतामा निर्भर रहनुपर्छ। फलतः हामीले यस्तो स्वास्थ्य सेवा प्रणाली निर्माण गरेका छौं जुन निःशुल्क मात्र छैन, केन्द्रीय नियन्त्रणमा पनि छ। यसले विपत्तिमा तुरुन्त प्रतिक्रिया गर्ने क्षमतालाई पूर्णता दिएको छ, क्लिनिकल परीक्षणमा होस् वा खोप अभियान वा खोप उत्पादनमा होस्।’ कोरोना भाइरसविरुद्ध पनि उसले ५ वटा खोपहरू बनाएको छ जसमध्ये ‘आब्दाला’ र ‘सोबेराना–२’ तेस्रो चरणको परीक्षणमा छन् र सफलताको निकै नजिक पुगेका छन्। तेस्रो चरणको अध्ययनबाट प्रभावकारिता संसारको पहिलो कन्जुगेट कोरोना खोप आब्दालाको ९२ प्रतिशत र सोबेराना–२ खोपको ९१ प्रतिशत रहेको दाबी गरिएको छ, जुन मोडर्ना र फाइजरको हाराहारी हो।\r\n\r\nक्युबाले नागरिकलाई परीक्षणको रूपमा यिनै खोप दिएको छ। देशमा दर्ता र विश्व स्वास्थ्य संगठनको स्वीकृति लिने क्रममा रहेका क्युबाका खोपप्रति बोलिभिया, जमैका, भेनेजुएला, अर्जेन्टिना र मेक्सिकोले उत्सुकता देखाइसकेका छन्। ताइवानले पछिल्लो समय खोप उत्पादनलाई प्राथमिकतामा राखेको छ। ताइवानमा सन् २०१२ मा मेडिगेन बायोटेक्नोलोजी कर्पोरेसनको सहायक कम्पनी मेडिगेन भ्याक्सिन बायोलजिक्स कर्पोरेसन (एमभीसी) स्थापना गरिएको छ। एमभीसीले ताइवान र दक्षिणपूर्वी एसियामा संक्रामक रोग रोक्न जीवकोषमा आधारित आधुनिक खोपहरू र विद्यमान औषधिका सस्तो मूल्यमा बनाउन सकिने बायोटेक्नोलोजिकल उत्पादनहरू विकास गर्ने उद्देश्य लिएको छ। एमभीसीले सिन्चु बायोमेडिकल विज्ञान पार्कमा पीआइसीएस÷जीएमपी मानकअनुसारको ताइवानको पहिलो जीवकोषमा आधारित खोप र बायोलजिक्स सो उद्योग उच्च गुणस्तरीय खोपहरूको पर्याप्त आपूर्ति र ताइवानमा स्थानीय रूपमा खोपहरू उत्पादन सुनिश्चित गर्न खोलेको हो। एमभीसीले एसिया प्रशान्त क्षेत्रको एक प्रमुख औषधि कम्पनी बन्ने सोच राखेको छ। हामी खोप उत्पादनमा भारतबाट पनि सिक्न सक्छौं। सन् १९७० को दशकमा हल्याण्ड सरकार विश्व स्वास्थ्य संगठनद्वारा सुरु गरिएको विकासोन्मुख देशका विद्यार्थीहरूलाई खोप विकासको बारेमा सिकाउने एक कार्यक्रममा सहभागी भयो। भारतका डा. साइरस पूनावाला पनि एक लाभग्राही थिए। उनले नेदरल्याण्ड भ्याक्सिन इन्स्टिच्यूट, बिल्थोभनमा प्रशिक्षण पाए। प्रशिक्षण पूरा भएपछि उनको नेतृत्वमा भारतको सेरम इन्स्टिट्यूट निर्माण भयो जुन अहिले विश्वको सबैभन्दा ठूलो खोप निर्माता कम्पनी बनेको छ। अफ्रिकी देशहरू पनि खोप विकास र उत्पादन गर्ने कोशिस गर्दैछन्। यही जुलाई २१ मा फाइजर र बायोएनटेकले घोषणा गरेका छन्। उनीहरू सन् २०२२ मा दक्षिण अफ्रिकामा कोभिड–१९ खोप उत्पादन गर्नेछन् र वितरण गर्नेछन्। पूर्णरूपमा सञ्चालन हुँदा वार्षिक खोप उत्पादनले १० करोड मात्रा नाघ्नेछ। उनीहरूको केप टाउनस्थित बायोभ्याक संस्थानसित भएको समझदारीअनुसार फाइजर र बायोएनटेकले प्रविधि हस्तान्तरण, उपकरण स्थापन र उत्पादन क्षमता विकास गर्नेछन्। खोपका लागि कच्चा पदार्थ युरोपबाट ल्याइनेछ।\r\n\r\nनेपालमा खोप उत्पादनको बहस\r\nबदलिँदो विश्व परिस्थितिलाई मध्यनजर राखेर हामीले वैशाख ६ गते अन्नपूर्ण पोस्ट दैनिकमा ‘जोखिममा स्कुले विद्यार्थी’ शीर्षकको लेखमा नेपालमै कोरोना खोप उत्पादनतिर सोच्न प्रस्ताव राखेका थियौं, ‘निर्माता कम्पनीसितको सहकार्यमा नेपालमै उत्पादन गर्नेतिर ध्यान जान आवश्यक छ। कोरोना खोपको प्रसंगमा यसरी देशमै खोप उत्पादन गर्ने सामथ्र्य विकास गरियो भने पछि अन्य रोगविरुद्धका खोप उत्पादनमा पनि त्यही संरचना काम लाग्न सक्छ।’ जेठ २१ गते स्वास्थ्यमन्त्री हृदयेश त्रिपाठीले त्यससम्बन्धी प्रक्रिया सुरु भएको जानकारी दिँदा नेपालीलाई खुसी लाग्नु स्वाभाविकै थियो। त्यसयता सरकारको तर्फबाट खोप उत्पादनसम्बन्धी कुनै योजना सुन्नमा आएको छैन। निजीक्षेत्रका केही उत्पादकबाट चाहिँ सरकारी प्रयास भए छुट्टै कुरा नत्र तत्काल नेपालमा खोप उत्पादनबारे सोच्न नसकिने झिना अभिव्यक्ति आएका छन्। कोरोना सन्त्रासमा हातमुख जोड्न मुस्किल परेका व्यक्ति र न्यूनतम गतिविधि सञ्चालन गर्न कठिनाई भोगेका साना उद्योगव्यवसायीको ध्यान संरचना निर्माण वा राष्ट्रिय प्राथमिकता निर्धारणमा नजानुलाई स्वाभाविक मान्न सकिन्छ। तर, देशको योजना हेर्ने, राष्ट्रिय पुँजी र गर्व निर्माणको नेतृत्वदायी भूमिकामा रहेका विशिष्ट व्यक्तित्व र निकायले दूरदृष्टि नदेखाउनु अनौठो कुरा हो। विदेशी खोप कम्पनीको सहकार्यमा नेपालमा खोप उत्पादन आवश्यक र सम्भव छ भन्ने कुरा त दक्षिण अफ्रिकाको उदाहरणबाट पुष्टि भइसकेको छ।\r\n\r\nनेपालमा खोप बनाउने कसरी ?\r\nसरकारी लगानीका उद्योग व्यवसाय नेपालमा फस्टाउन सकेका छैनन्। निजी हवाई कम्पनी नाफामा जाँदा नेपाल एयरलाइन्स घाटामा छ। औषधि उद्योग, जुत्ता कारखाना, कागज कारखाना, अस्पताल, साझा यातायात– घाटामा गएका सरकारी उद्योगव्यवसायको विवरण लामो छ। घाटामा गए पनि सेवा राम्रो भए त ठीकै हुन्थ्यो। निजीका दाँजोमा अधिकांश सरकारी स्कूल, कलेज खाली छन् ! जबसम्म वैज्ञानिकदेखि कार्यालय सहयोगीसम्मलाई ‘एक व्यक्ति एक संस्था’ नीति लागू गर्न सकिँदैन, हरेक संस्थालाई बलियाको आसेपासे भर्तीकेन्द्र बन्नबाट रोक्न सकिँदैन, निष्पक्ष कार्यसम्पादन मूल्यांकन र सोअनुसार प्रोत्साहनको स्थिति सिर्जना हुँदैन, तबसम्म सरकारी स्वामित्वका व्यवसाय फस्टाउँदैनन्।\r\n\r\nयसर्थ, अहिले गर्न सकिने भनेको सरकारी सक्रियतामा स्वदेशीविदेशी प्रविधि र लगानी समेटेर खोलिने उद्योग नै हो। खोप उद्योगलाई सफल पार्न व्यवस्थापनमा पनि भूमिका रहने गरी प्रत्यक्ष वैदेशिक लगानी आवश्यक छ। नेपाली निजीक्षेत्रलाई पनि यस प्रयासमा समेट्न सकिए कालान्तरमा प्रविधि हस्तान्तरण हुन सहज हुन्छ। जहाँसम्म जनशक्तिको कुरा छ, मौका पाए विदेशमा खोप उत्पादनसम्बन्धी काम गरिरहेका कतिपय नेपाली वैज्ञानिक फर्किएर आउनेछन्। खोप उत्पादनका लागि केही नेपालीलाई विदेशमा पठाएर तालिम दिन पनि सकिन्छ। नेपालीले नै बनाउन सक्ने सडक, पुल र विमानस्थल बनाउन त हामीले विदेशीलाई ठेक्का दिने गरेका छौं भने देशले प्राविधिक फड्को मार्ने सवालमा आवश्यक परे विदेशी वैज्ञानिकलाई स्वागत किन नगर्ने ? खोप उत्पादन भन्नेबित्तिकै त्यससम्बन्धी सबै काम नेपालमै गर्नुपर्ने पनि होइन। थाइल्याण्ड, बंगलादेश र पाकिस्तान पनि त अरूको सहयोगमा खोप उत्पादन गर्दैछन्। हाम्रा औषधि उद्योगका अधिकांश कच्चापदार्थ विदेशबाट आउँछन्, नेपाली उद्योगका औषधि आफैंले अनुसन्धान गरेका अणुहरू पनि होइनन्। खोप उत्पादनमा पनि हामीले अहिल्यै आफैं आविष्कार गर्नुपर्छ भन्ने छैन। दक्षिण अफ्रिकी वा भियतनामी मोडेल अपनाए भइहाल्छ।\r\n\r\nअर्को कुरा, स्तरीय खोप बन्न मात्र पर्छ, नेपाललाई बजारको अभाव छैन। विश्वका सबैभन्दा बढी जनसंख्या रहेका दुई देश हाम्रा दुइतिर छन्। सामान्यतया महँगो मूल्यमा बिक्ने र हवाई ढुवानी गरिने भएकाले भूपरिवेष्ठितताले निकासीमा हुने प्रतिकूल प्रभाव खोपको हकमा नगन्य हुन्छ। नेपालको भन्दा कम जनसंख्या भएका देशले खोप अनुसन्धान र व्यापारबाट प्रशस्त फाइदा उठाइरहेका छन्। यसर्थ, नेपालले खोप उत्पादन र सोको निर्याततर्फ सोच्नु नितान्त आवश्यक छ। यस्तो प्रयासबाट नेपाललाई दीर्घकालीन फाइदा पुग्नेछ।&nbsp;\r\n\r\nमौका पाए विदेशमा खोप उत्पादनसम्बन्धी काम गरिरहेका कतिपय नेपाली वैज्ञानिक फर्किएर आउनेछन्। खोप उत्पादनका लागि केही नेपालीलाई विदेशमा पठाएर तालिम दिन पनि सकिन्छ।",
    "काठमाडौं : नेकपा एमालेका उपाध्यक्ष भीम रावलले नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ को अभिव्यक्तिको प्रतिवाद गरेका छन्। रावलले सांसद् पदबाट राजीनामा दिएपछि प्रचण्डले प्रतिगमनविरुद्धको पाँच दलीय गठबन्धनबाट रावललाई ‘ढलेको’ सार्वजनिक अभिव्यक्ति दिएका थिए।\r\n\r\n\r\n\r\nरावलले सामाजिक सञ्जालमार्फत् प्रतिप्रश्न गर्दै एमाले फुट्नबाट जोगाउनका लागि आफूले त्याग गरेको बताएका छन्।\r\n\r\n‘हामीले सांसद् पद मात्र होइन, राजनीतिक भविष्यसमेत दाउमा राखेर प्रतिनिधि सभाको पुनःस्थापना र देउवाजीलाई प्रम बनाउन योगदान पुर्‍यायौँ, उनले प्रश्न गरेका छन्, 'हाम्रो स्थितिमा हुनुभएको भए के प्रचण्डजी हाम्रोजस्तै त्याग गर्न तयार हुनुहुन्थ्यो ?'\r\n\r\nउनले प्रतिनिधिसभाको सदस्यबाट राजीनामा दिएर आफू ‘नढलेको’ बताउँदै एमालेलाई ढाल्ने षड्यन्त्रका विरुद्ध उभिएको बताएका छन्। ‘कोही पनि आफ्नो पार्टी फुटाएर अरू कसैका सामु लम्पसार पर्न गठबन्धनमा सामेल भएका होइनन्’, उनले लेखेका छन्, ‘साझा स्वार्थ मिल्दासम्म सहयात्रा गर्ने कुरा मात्र हो।’\r\n\r\nनेता रावलले&nbsp;प्रधानमन्‍त्री शेरबहादुर देउवालाई विश्‍वासको मत दिने कि नदिने विवादकै बीच साउन ३ गते प्रतिनिधिसभा सदस्यबाट राजीनामा दिएका थिए।२०७४ सालको प्रतिनिधि सभामा अछामबाट प्रत्यक्ष निर्वाचित भएका रावलले अनैतिक राजनीतिक खेलमा सहभागी नहुने भन्दै राजीनामा दिएका थिए।\r\n\r\nतर उनले पुन: पदबाट दिएको राजीनामा साउन ८ गते फिर्ता लिएका छन् ।\r\n\r\n\r\n&nbsp;",
    "चितवन : \r\n\r\nमुटु माग्यौ तिमीले मैले बाँच्नुपर्छ\r\nमैं मरे तिमीलाई कसले माया गर्छ&nbsp;\r\n\r\nजाजरकोट कुशे गाउँपालिका–९ की ४५ वर्षीया कमलादेवी शाहीले यो गीत पटक–पटक सुनेकी थिइन्। उनको जिन्दगीमा यस्तो मोड आयो, श्रीमान् &nbsp;४७ वर्षीय भरतविक्रम शाहीका लागि मुटु त होइन, कलेजो चाहियो।&nbsp;\r\n\r\nकलेजो भने दिन मिल्ने थियो। आधा–आधा बाँडेर साझा जिन्दगी खुसीसाथ बाँच्न सम्भव थियो। त्यही भएर उनी खुसीसाथ तयार भइन्। र, &nbsp;श्रीमान्ले नयाँ जीवन पाए।&nbsp;\r\n\r\nभरतविक्रमलाई अस्पताल ल्याउँदा कलेजो ८० प्रतिशत बिग्रिइसकेको थियो। अस्पताल ल्याउँदा श्रीमान् घर फर्किन्छन् भन्ने सोचेकी रहिनछन् श्रीमती कमलादेवीले।&nbsp;\r\n\r\nकलेजो प्रत्यारोपण नगरे भरतविक्रमको आयु बढीमा चार महिना भनिएको थियो। चिकित्सकले कलेजो प्रत्यारोपण गर्न मिल्ने बताएपछि कमलादेवीको आशा जाग्यो। तर, कलेजो कसले दिने ? आफन्त, नातागोता खोज्न थालिन्। त्यसपछि कमलादेवीले नै आँट गरिन्, ‘आफ्नै कलेजो दिएर श्रीमान्लाई बचाउँछु।’ दुई छोरा र जेठी छोरीले कलेजो दिन चाहे पनि उनीहरूलाई रोकेर कमलादेवी आफैं अघि सरिन्।\r\n\r\nपरीक्षणबाट रगतको समूह मिल्यो। रोग केही देखिएन। कमलादेवीलाई श्रीमान् बचाउन सकिन्छ भन्ने लाग्यो। ‘जसरी पनि बचाउँछु भनेर आँटेपछि डर पनि लागेन। कि दुईटै मर्ने कि दुई बाँच्ने भनेर तयार भएँ’, उनी भन्छिन्, ‘श्रीमान्को स्वास्थ्यका अगाडि केही डर लागेन।’&nbsp;\r\n\r\nउनले आफ्नो ६० प्रतिशत कलेजो दिएर श्रीमान्लाई पुनर्जीवन दिएकी हुन्। प्रत्यारोपणका क्रममा झन्डै १३ युनिट रगत लागेको थियो।\r\n\r\nभरतविक्रमलाई २०७६ फागुनदेखि बिरामीले च्यापेको थियो। उपचारका लागि नेपालगन्जका धेरै अस्पताल चहारे। भारतको लखनउ मात्रै तीनपटक पुगे। परामर्श गरेर दुई साताअघि भरतपुरस्थित चितवन मेडिकल कलेज आए। यही कलेजमा असार १८ गते भरतविक्रमको कलेजो प्रत्यारोपण गरियो। श्रीमतीको आधा कलेजोले पुनर्जीवन पाएपछि भरतविक्रमको अनुहारमा हाँसो देखिएको छ। उनको स्वास्थ्यमा क्रमिक सुधार आइरहेको छ।&nbsp;\r\n\r\n‘श्रीमतीले दिएको उपहारस्वरूपले नयाँ जिन्दगी पाएको छु’, भरतविक्रम भन्छन्, ‘अब गाउँ फर्किएर फेरि सुखदुख साट्दै जीवन बाच्ने हो। उनलाई कहिल्यै दुःख दिन्न।’\r\n\r\nकमलादेवी कलेजको प्रत्यारोपण वार्डमा श्रीमान्सँगै हुन्छिन्। शल्यक्रियापछि पहिलो पटक होस आउँदा उनलाई आफूभन्दा श्रीमान्को चिन्ता थियो। तीन दिनपछि श्रीमान् देख्न पाउँदा उनमा खुसीको सीमा नै थिएन। कमलादेवी अहिले अधिकांश समय श्रीमान्सँगै हुन्छिन्। दिनभरि कुरेर बस्छिन्।&nbsp;\r\n\r\nकलेजका अनुसार तीन महिनामा दुवै जनामा कलेजोको अवस्थामा वृद्धि भएर ९० देखि ९५ प्रतिशत पलाएर आउँछ। भरतविक्रमको कलेजो खराब भएको अन्तिम अवस्था ‘सिरोसिस अफ लिभर’ भएको हो। सिरोसिस भएका १० देखि १५ प्रतिशत बिरामीमा यस्तो समस्या हुन्छ। उनको कलेजोको रगत बग्ने नसा बन्द थियो। नेपालमा नै पहिलो पटक चितवन मेडिकल कलेजमा पीभीटी भएको बिरामीमा कलेजो प्रत्यारोपण गरिएको हो।&nbsp;\r\n\r\nकलेजोको अन्य समस्या भएपछि गरिने प्रत्यारोपणभन्दा यस्तो समस्यामा प्रत्यारोपण गराउनु निकै जटिल रहेको कलेजका प्रमुख कलेजो प्रत्यारोपण शल्य चिकित्सक डा. सजयकुमार यादव बताउँछन्।&nbsp;",
    "काठमाडौं : नवनियुक्त गृहमन्त्री बालकृष्ण खाँणले सिंहदरबारस्थित गृहमन्त्रालयमा बुधबार पदबहाली गरेका छन् । उनलाई मन्त्रालयमा गृहमन्त्रालयका सचिव महेश्वर न्यौपाने, नेपाल प्रहरीका महानिरीक्षक शैलेश थापा, सशस्त्र प्रहरी बल नेपालका महानिरीक्षक शैलेन्द्र खनाल, राष्ट्रिय अनुसन्धान विभागका प्रमुख गणेशप्रसाद अधिकारीलगायतले स्वागत अभिवादन गरेका थिए।\r\n\r\nपद बहालीपछि सञ्चारकर्मीसँग सङ्क्षिप्त कुराकानी गर्दै गृहमन्त्री खाँणले हामीले आफ्नो जीवनमा कोभिड–१९ को सबैभन्दा ठूलो महामारी सामाना गरिरहेकाले त्यसलाई परास्त गर्न सबैको सहयोग र योगदानको खाँचो औँल्याए।\r\n\r\nउनले भने, 'कोरोनाको महामारीबाट बच्नका लागि सबैले गम्भीरतापूवर्क आफ्नो दायित्व र भूमिका निर्वाह गर्न जरुरी छ । कोभिड–१९ को महामारीका क्रममा सुरक्षा निकाय, स्वास्थ्यकर्मी, सञ्चारकर्मी अग्रभागमा रहेर ठूलो भूमिका निर्वाह भइरहेको छ ।'&nbsp;\r\n\r\nकोभिड–१९ प्रतिकार्यमा खटिने जुनसुकै नागरिकको जीवनरक्षा गर्नु सरकारको दायित्व रहेको बताउँदै गृहमन्त्री खाँणले भने, 'महामारीका लागि समन्वयका साथ समुचित व्यवस्थापन गर्नुपर्छ, आवश्यक ठाउँमा सरकारकाले बजेट व्यवस्थापन र खर्च तथा उपचार गर्न प्रतिबद्ध छ ।'\r\n\r\nउनले संवैधानिक व्यवस्थाअनुरुप कार्यपालिका, व्यवस्थापिका र न्यायपालिकाबीच &nbsp;समन्वय गरी बनेका कानुनहरुलाई कार्यान्वयन &nbsp;गर्ने भूमिकामा सम्बद्ध निकायले सक्रियताका साथ मिलेर अघि बढ्नुपर्छ भन्ने हाम्रो चाहना रहेको बताए।\r\n\r\nनवनियुक्त गृहमन्त्री खाँणले पूर्वी नवलपरासी जिल्ला विपद् व्यवस्थापन कोषमा त्यहाँबाट माग गरिएको रकम पठाउने फाइल सदर गरे। मुलुकका ७७ जिल्लाका विपद् व्यवस्थापन कोषमा आवश्यकताअनुसार रकम रहने गर्छ । सरकारको केन्द्रीय विपद् व्यवस्थापन कोषमा हाल एक अर्ब पाँच करोड छ । &nbsp;\r\n\r\nजिल्ला विपद् व्यवस्थापन कोषबाट क्षतिको विवरण र मापदण्डअनुसार पीडितलाई रकम उपलब्ध गराइँदै आएको छ । विपद्मा परेका जनतालाई अप्ठेरो परेका बेला सरकार पीडितको साथमा छ र सहयोग गर्न तत्पर छ भन्ने सन्देश दिन तत्काल राहतस्वरुप यो कोषबाट सहयोग प्रदान गरिन्छ । रासस\r\n&nbsp;",
    "काठमाडौं : कोभिड-१९ को दोस्रो लहरले निम्त्याएको असहज परिस्थिति र निराशालाई मध्यनजर गर्दै जीवनयापन सहज बनाउँदै अघि बढ्न टिभिएसले 'साथ् छ हाम्रो' योजना अघि ल्याएको छ। यस योजनाअन्तर्गत टिभिएसको कुनैपनि मोटर्साइकल वा स्कुटरको खरिदमा रू ८,००० पक्कापक्की डिस्काउन्टको व्यवस्था गरिएको छ। यसै गरि किस्ताबन्दीमा मोटरसाइकल वा स्कुटर किन्न इच्छुक व्यक्तिहरुको लागि सिमित अवधिसम्म ० प्रतिशत व्याजदरको समेत विशेष सुविधा रहेको छ।\r\n\r\nआउँदो केहि समयमा नयाँ आर्थिक बर्षको सुरुवात र कर प्रणालीमा वृद्धि जस्ता कारणले मोटरसाइकल र स्कुटर दुवैको दाम बढ्ने सम्भावना ज्यादा रहेकोले पुरानै र सस्तो मुल्यमा नयाँ साधन किन्ने यो योजना अन्तिम अवसर रहेकाले पनि ग्राहक वर्गमा यो योजना निकै नै आकर्षक रहेको छ। यस योजना देशका सम्पूर्ण टिभिएस स्वरुमहरुमा लागु हुनेछ।\r\n\r\nटिभिएसका सम्पूर्ण मोटरसाइकल वा स्कुटरमा ५ बर्षको वारेन्टी रहेको छ र आफ्नो गुणस्तरीय सेवा, सुविधा र पार्टपुर्जाको उपलब्धता कारण पनि नेपाली अटोमोबाइल प्रेमीमाझ टिभिएस् एउटा भरपर्दो नाम बनिसकेको छ। टिभिएसले समय अनुरुपग्राहकको आवश्यकता र परिस्थितिअनुसार समय–समयमा बिभिन्न योजनातथाएक्सचेन्जकार्यक्रमहरु समेत गर्दै आइरहेको छ।&nbsp;\r\n\r\nजगदम्बा मोटर्सप्रा.लि. नेपालमा टिभिएस टू-ह्वीलर्सको लागि एकमात्र आधिकारिक वितरक हो । नेपालभर १०० भन्दा बढी डिलरहरुको बलियो राष्ट्रव्यापी वितरण सञ्जालका साथ टिभिएसले बजारमा आफ्नो मजबुत पकड राख्न र ग्राहकहरुको मनमस्तिष्कमा स्थान जमाउन सक्षम भएको छ ।&nbsp;\r\n\r\nगुणस्तरीय उत्पादनहरु,बिक्रीपश्चात्को व्यापक सेवा र देशभरमा जगेडा पार्टपुर्जाहरुको उपलब्धता मार्फत् उपभोक्तालाई दिइएको उच्चतम सन्तुष्टिका कारण आज टिभिएस नेपालको सबैभन्दा ज्यादा रुचाइएको टू-ह्वीलर ब्राण्ड बनेको छ ।\r\n&nbsp;"
]